{
  "cat": {
    "titol": "Stop Gas Pebre",
    "index1": "Dona-hi suport",
    "index2": "Comparteix",
    "index3": "Fes un donatiu",
    "descrip1": "Una nova arma coacciona el dret de manifestació a Catalunya: el gas pebre. Conegut tècnicament com esprai OC (oleoresin capsicum), va ser adquirit pels Mossos d’Esquadra a 2019 tot i que no va ser emprat per primera vegada fins a novembre de 2023. Posteriorment es va fer servir un cop a l’agost de 2024 i un cop més a l’abril de 2025. Però amb les mobilitzacions d’octubre de 2025 va ser utilitzat en diverses ocasions, fet que evidencia la voluntat del Departament d’Interior de normalitzar-ne el seu ús.<br><br>En concret, en un sol dia, el 15 d’octubre de 2025, a Barcelona, els Mossos d’Esquadra van fer servir l’esprai OC en diferents moments en una acció de protesta en el marc de la vaga per Palestina, ruixant amb gas pebre activistes pacíficament assegudes a terra, gasejant el cos d’una manifestació per a dividir-la en dos, i projectant l’esprai contra individus que s’atansaven a un cordó policial.",
    "descrip2": "Havent analitzat a fons l’impacte del gas pebre en aquestes situacions concretes, les entitats sotasignants reaccionem davant d’aquesta pretesa normalització d’ús i volem elevar al debat públic les següents CONCLUSIONS:",
    "descrip3": "Des de la perspectiva de l’afectació concreta i personal, degut a l’exposició a l’esprai OC, en van resultar ferides nombroses persones. Algunes d’elles amb importants efectes sobre la seva salut que van persistir entre tres i trenta dies: cremor i dolor als palmells de les mans i plantes dels peus, coïssor i dificultats per respirar, fatiga visual, hipersensibilitat i migranyes, entre altres.<br><br>Des de la perspectiva de l’afectació general, la majoria de les persones exposades al gas pebre, van renunciar a l’exercici del seu dret de manifestació. Entre les persones afectades hi havia professionals de la informació.",
    "descrip4": "Per tot plegat, DENUNCIEM que l’ús d’aquesta arma lesiva i no selectiva no respon a criteris de necessitat i de proporcionalitat. <br><br> En conseqüència, les entitats sotasignants reclamem una moratòria d’ús immediata i la tramitació de la seva pertinent prohibició.",
    "titol-carta": "Pots descarregar els materials aquí",
    "titol-signa": "Dona-hi suport",
    "signa1": "Tipus",
    "signa2": "Persona",
    "signa3": "Organització",
    "placeholder1": "Nom de l'organització*",
    "placeholder2": "Nom*",
    "placeholder3": "Cognoms*",
    "placeholder4": "Correu electrònic*",
    "placeholder5": "Mòbil*",
    "placeholder6": "altres valors",
    "provincia-select": "Selecciona una província*",
    "provincia-albacete": "Albacete",
    "provincia-alacant": "Alacant",
    "provincia-almeria": "Almeria",
    "provincia-alaba": "Àlaba",
    "provincia-asturies": "Astúries",
    "provincia-avila": "Àvila",
    "provincia-badajoz": "Badajoz",
    "provincia-balears": "Illes Balears",
    "provincia-barcelona": "Barcelona",
    "provincia-biscaia": "Biscaia",
    "provincia-burgos": "Burgos",
    "provincia-caceres": "Càceres",
    "provincia-cadis": "Cadis",
    "provincia-cantabria": "Cantàbria",
    "provincia-castello": "Castelló de la Plana",
    "provincia-ceuta": "Ceuta",
    "provincia-ciudadreal": "Ciudad Real",
    "provincia-cordova": "Còrdova",
    "provincia-corunya": "Corunya, la",
    "provincia-conca": "Conca",
    "provincia-guipuscoa": "Guipúscoa",
    "provincia-girona": "Girona",
    "provincia-granada": "Granada",
    "provincia-guadalajara": "Guadalajara",
    "provincia-huelva": "Huelva",
    "provincia-osca": "Osca",
    "provincia-jaen": "Jaén",
    "provincia-lleo": "Lleó",
    "provincia-lleida": "Lleida",
    "provincia-lugo": "Lugo",
    "provincia-madrid": "Madrid",
    "provincia-malaga": "Màlaga",
    "provincia-melilla": "Melilla",
    "provincia-murcia": "Múrcia",
    "provincia-navarra": "Navarra",
    "provincia-ourense": "Ourense",
    "provincia-palencia": "Palència",
    "provincia-palmas": "Palmas, Las",
    "provincia-pontevedra": "Pontevedra",
    "provincia-rioja": "Rioja, La",
    "provincia-salamanca": "Salamanca",
    "provincia-santacruz": "Santa Cruz de Tenerife",
    "provincia-segovia": "Segòvia",
    "provincia-sevilla": "Sevilla",
    "provincia-soria": "Sòria",
    "provincia-tarragona": "Tarragona",
    "provincia-terol": "Terol",
    "provincia-toledo": "Toledo",
    "provincia-valencia": "València",
    "provincia-valladolid": "Valladolid",
    "provincia-zamora": "Zamora",
    "provincia-saragossa": "Saragossa",
    "provincia-noresidents": "No residents",
    "signa4": "T’informem que l’Associació Irídia, responsable del tractament de les dades que ens facilitis, amb correu info@iridia.cat i telèfon 693 563 529, tractem les teves dades amb finalitat comunicativa, et contactarem per informació de l'entitat, actes i campanyes que realitzem. Consulta la política <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">aquí</a>.",
    "signa5": "Accepto el tractament *",
    "signa6": "Enviar",
    "titol-comparteix": "COMPARTEIX LA CAMPANYA",
    "share_message": "He signat per la prohibició del gas pebre, una arma lesiva i no selectiva que no respon als criteris de necessitat ni de proporcionalitat. \n Fes-ho tu també a http://stopgaspebre.cat",
    "share_twitter": "He signat per la prohibició del gas pebre, una arma lesiva i no selectiva que no respon als criteris de necessitat ni de proporcionalitat. \n Fes-ho tu també a http://stopgaspebre.cat",
    "boto-donacio": "FES UNA DONACIÓ",
    "text-donacio1": "La teva donació desgrava! Aporta per col·laborar en la presentació de les demandes al Tribunal Europeu i a les Nacions Unides. El cost total previst és de <strong>42.500€</strong>, el teu suport és essencial!",
    "text-donacio2": "Si vols fer una donació, pots fer-la a través de Bizum al número «09704». Per poder desgravar l'aportació feta per Bizum contacta'ns a info@justiciaantifranquista.org.",
    "text-donacio3": "T’informem que l’Associació Irídia, responsable del tractament de les dades que ens facilitis, amb correu info@iridia.cat i telèfon 693 563 529, tractem les teves dades amb finalitat comunicativa i de gestió de la donació, et contactarem per informació de l'entitat, actes i campanyes que realitzem. Consulta la política <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">aquí</a>.",
    "text-desplegables1": "Persones represaliades signants, lloc de detenció i tortures i any de la detenció:",
    "text-desplegables2": "Agustí Alcoberro Pericay, Via Laietana 43 (1975)<br>Alberto  Goñi Diez, Comissaria de Pamplona (1979)<br>Alpe Conceptes Plastificats, Via Laietana 43 (1971, 1973)<br>Andoni Bedialauneta Laka, Comissaria d'Ondárroa (1969)<br>Àngel González, Caserna Portbou, Direcció General de la Guàrdia Civil, Barcelona i Via Laietana 43 (1975)<br>Ángela Gutiérrez Suárez, Dirección General de Seguridad de Madrid (1973, 1976)<br>Antoni Serrano i Cortès, Via Laietana 43 (1971)<br>Antònia Garcia Benítez, Via Laietana 43 (1973)<br>Antonio Ontañón Toca, Comissaria de Santander i Ajuntament de Torrelavega (1968 - 1973)<br>Ascensió Solé, Via Laietana 43 (1966)<br>Benito  Laíz Castro, Dirección General de Seguridad de Madrid (1970)<br>Blanca Serra Puig, Via Laietana 43, Dirección General de Seguridad de Madrid (1977,1980, 1981, 1982)<br>Carles Vallejo, Via Laietana 43 (1970)<br>Carles  Castellanos Llorens, Via Laietana 43 (1977, 1980, 1981, 1982)<br>Carlos Escartín Otín, Dirección General de Seguridad de Saragossa (1975)<br>Carlos Serrano Suárez, Dirección General de Seguridad de Madrid (1975)<br>Carlota Falgueras Marsal, Caserna Guàrdia Civil Trinitat, Capitania General i Via Laietana 43 (1969 i 1973)<br>Carme Travesset Roselló, Via Laietana 43 (1974, 1975)<br>Cinta Dunia  Garcia Bonet, Dirección General de Seguridad de Madrid (1975)<br>Concepción (Conxita) Sánchez Medina, Via Laietana 43 (1974)<br>Domènec Martínez, Dirección General de Seguridad de Madrid (1976)<br>Domingo Sánz, Dirección General de Seguridad de Madrid (1970, 1971)<br>Elia Martínez-Cava Carrasco, Dirección General de Seguridad de Madrid (1976)<br>Emilio Penado Serra, Via Laietana 43 i Caserna Guàrdia Civil de Cornellà (1968, 1971, 1974)<br>Enric Leira, Via Laietana 43 ()<br>Evaristo  Colomina Climent, Comissaria d'Alacant (1973)<br>Felipe Castell Leceaga, Comissaria de Pamplona (1980, 1981)<br>Felisa Echegoyen Castanedo, Dirección General de Seguridad de Madrid (1974)<br>Francesc Martínez López, Comissaria de Canaletes, Via Laietana 43 (1978)<br>Francisco Rodríguez Veloso, Comisaría de Ourense y Comisaría de Santiago de Compostela (1978)<br>Francisco Domingo García Montes, Comissaria Rúa Luis Taboada (1976)<br>Francisco Javier Maestro Backsbacka, Dirección General de Seguridad de Madrid (1971, 1974, 1977)<br>Gabriel Antonio García Ruíz, Caserna Guàrdia Civil de Barcelona (1973)<br>Genoveva Munell, Via Laietana 43 (1975)<br>Glòria Ferrer Forcadell, Vía Laietana 43 (1971)<br>Immaculada Pardo Acosta, Dirección General de Seguridad de Madrid (1977, 1978, 1980)<br>Iñaki García Arambarri, Casernes de la Guàrdia Civil d'Ondarroa, Bizkaia i Burguete (1969, 1976)<br>Iñaki  Olano Goena, Comissaries de Zaldibia, d'Arantzazu i de Tolosa (Gipuzkoa) (1974, 1976, 1977)<br>Isabel Alonso Dávila, Prefectura Superior de Policía d'Andalusia Oriental (Granada) (1975)<br>Jaume Roures Llop, Via Laietana 43 (1969 i 1971)<br>Jesús Rodríguez Barrio, Dirección General de Seguridad de Madrid (1972, 1974, 1975)<br>Jesús Vázquez González, Comissaria Rúa Luis Taboada (1976)<br>Joan  Bové Maeztu, Via Laietana 43 (1972)<br>Jordi Lozano González, Comissaria del carrer Rocafort (Barcelona) (1973 i 1977)<br>José Almeda i García, Via Laietana 43 (1960, 1964, 1971, 1972, 1977)<br>José  Gálvez Miguel, Prefectura Superior de Policia de València (1971)<br>José Vicente Martinez Barcelo, Via Laietana 43 (1974, 1975, 1976, 1977)<br>Josep Rizo, Via Laietana 43 (1976)<br>Juan Porcel Satoca, Via Laietana 43 (1974)<br>Juan Antonio Noriega Gómez, Comissaria de Gordoniz (1974)<br>Juan José López Hernando, Prefectura Superior de Policia de València (1971)<br>Julio Pacheco Yepes, Dirección General de Seguridad, Madrid (1975)<br>Lluis Cabrera Sánchez, Via Laietana 43 (1972)<br>Llum Quiñonero Hernández, Comissaria Alacant (1973, 1980)<br>Lucila Aragó Carrión, Prefectures Superiors de Policia de València i de Valladolid (1975, 1978)<br>Luis Suárez-Carreño Lueje, Dirección General de Seguridad, Madrid (1970, 1973)<br>Manuel Monge González, Caserna Guàrdia Civil d'Erandio i comissaria del Ferrol (1968, 1973)<br>Manuel Sanmartín Pérez , Prefectura Superior de Policia de València (1967)<br>Manuel Reboiras Noia, Caserna Guardia Civil de Padrón i Comisaría Rúa Luis Taboada (1975 i 1976)<br>Manuel  Blanco Chivite, Dirección General de Seguridad, Madrid (1970, 1973, 1975)<br>Maria Comellas Doñate, Via Laietana 43 (1971, 1874)<br>María Sarsa Cebollero, Comissaria de Saragossa (1975)<br>Maria Àngels  Rabadà Nuñez, Via Laietana 43; Comissaria del carrer de Sant Pau, Barcelona (1971, 1974)<br>María Carmen Pérez Navarro, Prefectura Superior de Policia de València (1969)<br>María del Carmen  Morente Muñoz, Prefectura Provincial de Policia i Hospital de la Virgen de Granada (1975)<br>María Luz Maset Catalá, Comissaria Rúa Luis Taboada (1977)<br>Maria Pilar  Jodra Peso, Dirección General de Seguridad de Saragossa (1975)<br>Maria Teresa Lecha Berges, Via Laietana 43 (1977, 1980, 1981, 1983)<br>Maria Teresa  Ferran Baltà, Via Laietana 43 (1967, 1969, 1971, 1975)<br>Maribel Ferrandiz, Via Laietana 43 (1971)<br>Marisa Ronchera Castell, Via Laietana 43 (1972)<br>Martí Obiols Casanovas, Caserna Guàrdia Civil de Molins de Rei (1973)<br>Miguel Ángel Gómez Álvarez, Dirección General de Seguridad, Madrid (1971 i 1973)<br>Montse Clavé, Via Laietana 43 (1962)<br>Montse  Milà, Via Laietana 43 (1971)<br>Montserrat Cervera Rodon, Dirección General de Seguridad de Madrid (1973)<br>Natividad Camacho García-Moreno, Dirección General de Seguridad de Madrid (1965, 1967, 1968, 1970, 1973)<br>Núria Aleu Sanfeliu, Via Laietana 43 (1975)<br>Octavi Montagut Cardona, Via Laietana 43 (1980)<br>Pablo Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Pablo Mayoral Rueda, Dirección General de Seguridad de Madrid (1975)<br>Paqui García Lorite, Via Laietana 43 (1971)<br>Patxi  Orofino Iturgaiz, Comisaria Guardia Civil i Govern Civil de Pamplona - Iruña (1978.1979)<br>Pepus Ferrandiz, Via Laietana 43 (1971)<br>Pere Ros, Via Laietana 43 (1980)<br>Pilar Rebaque, Via Laietana 43 (1970)<br>Ramon Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Reyes Barbero Aranda, Dirección General de Seguridad Saragossa (1975)<br>Ricard de Vargas Golarons, Via Laietana 43 (1974)<br>Ricardo  Zabau Turbidi, Dirección General de Seguridad Saragossa (1975)<br>Rosa Maria Fernández Sansa, Comissaria de Terrassa (1975)<br>Rosa María García Alcón, Dirección General de Seguridad, Madrid (1975)<br>Telmo Varela Fernández, Dirección General de Seguridad de Madrid (1977)<br>Teresa Alabèrnia, Via Laietana 43 (1969)<br>Tomás F. Ruiz, Comissaria del carrer Luna, DGS de Madrid (1977)<br>Valeriano Martín Pascual, Direcció General de Seguridad de Oviedo, Caserna Guàrdia Civil de Burjassot (1973, 1975)<br>Vicent  Pérez Ventura, Prefectura Superior de Policia de València (1971)<br>Vicente Carrión Martínez, Caserna de la Guardia Civil de Patraix (1975)<br>Víctor Ligo Hernando, Via Laietana 43 (1971)<br>Xabier Onaindia Rivera, Comissaria d'Indautxu (1979)<br>Xosé María Brañas Pérez, Caserna Guardia Civil de Lugo, Prefectura Superior de Policia d'A Coruña (1975)<br>",
    "text-desplegables3": "Primeres adhesions:",
    "text-desplegables4": "Individuals",
    "text-desplegables5": "· Alerta Solidària <br> · CGT Catalunya <br> · Coalició Prou Complicitat amb Israel (CPCI) <br>• Confederació Sindical d’Habitatge de Catalunya (COSHAC) <br> • Coordinadora Obrera Sindical (COS) <br>• IAC <br>• Irídia – Centre per la Defensa dels Drets Humans <br>• La Intersindical <br>• Plataforma Antirepressiva de Barcelona (PAB) <br>• Feministes Anticapitalistes dels Països Catalans<br>• Sindicat de Llogateres de Catalunya.<br>",    
    "text-desplegables6": "Organitzacions",
    "text-desplegables7": "Acció Ciutadana contra la impunitat del franquisme al País Valencià, País Valencià<br>Amical Antics Guerrillers de Catalunya, Catalunya<br>Amical de Ravensbrück, Catalunya<br>Amicale des Anciens Guérilleros Espagnols en France (AAGEF-FFI), França<br>Asociación de Familiares de los Represaliados por el Franquismo del Cementerio de Alicante<br>Asociación de familiares Memorial de Viva de la Serena (AFAMEVVA), Estat espanyol<br>Asociación de la Memoria Histórica y Democrática de la Campiña Sur de Badajoz (AMHD-CS), Estat espanyol<br>Asociación para la Recuperación de la Memoria Histórica Cuenca (ARMH Cuenca), Estat espanyol<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Assemblea Nacional Catalana<br>Associació Antic Gremi Revenedors 1447<br>Associació Catalana d'Expresos Polítics del Franquisme<br>Associació Conèixer Història, Catalunya<br>Associació de Familiars de Víctimes del Franquisme Fosa 128 de Paterna, País Valencià<br>Associació de transexuals, intersexuals i transgéneres de Catalunya (ATC), Catalunya<br>Associació de Víctimes de la Repressió Franquista a Tarragona (AVRFT), Catalunya<br>Associació Girona Orgullosa, Catalunya<br>Associació Memòria Històrica i Democràtica del Baix Llobregat, Catalunya<br>Ateneu Memòria Popular<br>Centre de Recursos Just Ramírez-Ca Revolta. (País Valencià)<br>CGT Memoria Libertaria<br>Ciemen<br>Ciudadanos por la República de Cuenca, Estat espanyol<br>Comissió de drets històrics del Consell de la Repùblica, Catalunya<br>Comissió de la Dignitat<br>Comissió de Memòria Històrica ICAB<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià (CAMDE-PV), País Valencià<br>EUROM<br>Fundació Irla, Catalunya<br>Fundació Museu Històrico-Social la Maquinista Terrestre i Marítima i Macosa, Catalunya<br>Fundació Neus Català<br>Fundación 1367 Casa Memoria José Domingo Cañas, Xile<br>Fundipau, Catalunya<br>Gender and LGTB Lab, Catalunya<br>Grup per la recerca de la Memòria Històrica Castellò<br>H.I.J.@.S. Hijas e hijos por la identidad y la justicia contra el olvido y el silencio Barcelona<br>H.I.J.@.S. Hijas e hijos por la identidad y la justicia contra el olvido y el silencio Barcelona<br>Kostis Karpozilos -Contemporary Social History Archives (ASKI), Grècia<br>La Comuna - Asociación de presxs y represaliadxs por la dictadura franquista, Estat espanyol<br>La Comuna d'Asturies<br>Lo Riu, Associació per l'Estudi del Patrimoni Arqueològic i Històric de les Terres de l'Ebre, Catalunya<br>Mesa de Catalunya d’Entitats Memorialistes<br>NOVACT<br>Observatori Penal<br>Olite-Erriberri por la memoria, Navarra<br>Òmnium<br>Parlem de la República Benifaió<br>Plataforma de Acción por la Memoria en Aragón (PAMA), Aragó<br>Plataforma de suport a la Querella Argentina, País Valencià<br>Plataforma Transforma La Salut<br>Sanfermines 78: gogoan!, Navarra<br>Sant Boi en Positiu TransVIH, Catalunya<br>Todos los niños robados son mis niños<br>World Organisation Against Torture — OMCT, Internacional<br>",
    "titol-organitzacions": "ORGANITZACIONS IMPULSORES",
    "organitzacions-impulsores":" Alerta Solidària<br> CGT Catalunya<br> Coalició Prou Complicitat amb Israel (CPCI)<br> Confederació Sindical d'Habitatge de Catalunya (COSHAC)<br> Coordinadora Obrera Sindical<br> Feministes Anticapitalistes dels Països Catalans<br> IAC (Intersindical Alternativa de Catalunya)<br> Irídia – Centre per la Defensa dels Drets Humans<br> La Intersindical<br> Plataforma Antirepressiva de Barcelona i Sindicat de Llogateres de Catalunya<br>",
    "footer1": "Avís Legal",
    "footer2": "Política de privacitat",
    "titol-gracies0":"Gràcies per la teva col·laboració!",
    "titol-gracies": "Moltes gràcies donar suport a la denúncia contra l'us del gas pebre",
    "gracies-text1": "Ves a la pàgina de la campanya",
    "gracies-text2": "Fes una donació",
    "titol-gracies2": "Ajuda'ns a arribar a més gent compartint la campanya amb els teus contactes:",
    "torna": "Torna a la pàgina principal de la campanya",
    "titol-error1": "Error en les dades",
    "titol-error2": "Ho sentim, s'ha produït algun error en les dades o en el servidor",
    "politica-titol": "Política de privadesa",
    "politica-titol1": "Política de privadesa",
    "politica-text1": "T’informem que l’Associació Irídia, responsable del tractament de les dades que ens facilitis, amb correu info@iridia.cat i telèfon 693 563 529, i l'Associació Aixopluc Solidari amb correu info@alerta.cat, tractarem les teves dades amb finalitat comunicativa, et contactarem per informació de les entiats, actes i campanyes que realitzem. Consulta la política aquí.",
    "politica-pregunta1": "Qui és el responsable del tractament de les teves dades personal?",
    "politica-text2": "L’Associació Irídia, Centre per la defensa dels Drets Humans amb adreça C/ Riera d’Escuder 38, Nau 1 baixos, 08028 Barcelona. El nostre contacte principal és info@iridia.cat i telèfon 693 563 529. Així com l'Associació Aixopluc Solidari amb adreça Carrer de Muntadas, 24, bxs. 08014 Barcelona. El nostre contacte principal és info@alerta.cat",
    "politica-pregunta2": "Com hem obtingut les teves dades personals?",
    "politica-text3": "Disposem de les teves dades perquè en el seu moment ens les has facilitat via correu, web o per escrit, al entrar a l’entitat, establir relacions comercials o en rebre un assessorament.",
    "politica-pregunta3": "Quines dades personal tractem?",
    "politica-text4": "Nom i Cognoms, DNI, gènere, edat, correu electrònic, telèfon, adreça, compte bancari, i de targeta.",
    "politica-pregunta4": "Amb quina finalitat tractem les teves dades personals?",
    "politica-text5": "A Irídia tractem la informació facilitada en funció de les finalitats: En cas d’esdeveniments, actes o campanyes serà per atendre la petició rebuda o gestionar l’acte al que t’has inscrit, i en supòsit que ens ho hagis sol·licitat, per enviar-te informació sobre actes, novetats o campanyes sobre l’entitat, així com d’entitats amb les que puguem col·laborar.<br>Les dades de clients i proveïdors amb els quals existeix una relació comercial es tracten amb finalitats fiscals i comercials, les dades de treballadors/es amb la finalitat de la gestió laboral, les dades de persones candidates i persones associades amb la finalitat de la gestió de la relació.<br>En cap cas es preveu elaborar perfils, prendre decisions automatitzades amb les dades ni realitzar creuaments de dades.",
    "politica-pregunta5": "En quin termini conservarem les teves dades?",
    "politica-text6": "Conservarem les dades fins que finalitzi la relació i durant el temps de prescripció legal aplicable en funció de la tipologia de dades, o fins que ens sol·licitis la seva supressió.",
    "politica-pregunta6": "Quina base jurídica ens permet fer ús de les teves dades?",
    "politica-text7": "La condició, com a base jurídica, que determina que Irídia pugui fer un tractament d’aquestes dades és per consentiment de la persona interessada, mitjançant contracte entre les parts o per obligació legal.",
    "politica-pregunta7": "A qui i per quin motiu podríem facilitar les teves dades a tercers?",
    "politica-text8": "Les dades personals poden ser cedides a tercers per prestació de serveis, amb accés limitat a la seva finalitat i mitjançant contracte de protecció de dades.<br>Amb la finalitat d’elaborar estadístiques Irídia podrà dissociar les dades numèriques segons característiques personals, sense revelar la procedència de les dades, mantenint la confidencialitat i anonimat.",
    "politica-pregunta8": "Quins són els drets de la persona interessada?",
    "politica-text9": "La persona interessada té dret a exercir el seu dret d’accés, ratificació, supressió, oposició, limitació i portabilitat mitjançant el correu electrònic a info@iridia.cat, i la seva petició serà atesa en un termini màxim d’un mes.<br>En el supòsit que la base legal del tractament sigui el consentiment de la persona interessada, podrà revocar-se en qualsevol moment a través del correu electrònic info@iridia.cat. La revocació no afectarà de forma retroactiva el tractament de dades realitzat fins el moment.<br>Es podrà demanar més informació relativa a aquests drets o presentar una reclamació d’avant l’autoritat de control.",
    "avis-titol": "Avís Legal",
    "avis-text1": "El titular del web és l’Associació Irídia, Centre per la Defensa dels Drets Humans, les dades d’identificació de la qual són les següents:<br>Domicili social: C/ Riera d’Escuder 38, Nau 1 baixos, 08028 Barcelona <br>NIF: G66610882 <br>Telèfon: Telf.: (+34) 693 563 529<br>Dades registrals: inscrita com a Associació amb el número 57634 al Registre d’Associacions del Departament de Justícia<br>L’accés, navegació i ús del Web justificiaantrifranquista.org suposa el coneixement i acceptació per part de la Usuària tant de les condicions d’utilització que s’estableixin a continuació com de les condicions particulars que puguin ser establertes per quelcom servei específic.",
    "avis-titol2": "Galetes",
    "avis-text2": "La nostra política es basa en la privacitat de les dades de la persona visitant, no tenim galetes d’anuncis ni rastregem la teva localització per exemple.<br>El lloc web de https://justiciaantifranquista.org utilitza galetes i altres arxius de funcionalitat similar (d’ara endavant, les “Cookies”) per millorar la seva experiència d’usuari. Aquesta política pot ser actualitzada, per la qual cosa convidem a la persona usuària a revisar-la de manera regular.<br>Per a més informació sobre el tractament de les seves dades pot consultar la nostra Política de privacitat.<br>En cas de dubte o de qualsevol comentari, es pot comunicar amb nosaltres a través de l’adreça: C/ Riera d’Escuder 38, Nau 1, 08028 Barcelona i telèfon (+34) 693 563 529.",
    "avis-titol3": "Què són les cookies i per què s'utilitzen?",
    "avis-text3": "Una “Cookie” és un petit arxiu que s’emmagatzema a l’ordinador de l’usuari i que permet a la web reconèixer a la persona durant un temps determinat. El conjunt de cookies ens ajuda a millorar la qualitat de la nostra web i la capacitat comunicativa d’Irídia, permetent-nos controlar quines pàgines són útils per a les nostres usuàries i quines no.<br>Les cookies són essencials per al funcionament d’internet, aportant innombrables avantatges en la prestació de serveis interactius, facilitant-li la navegació i operativitat del nostre lloc web. Tingui en compte que les cookies no poden malmetre el seu equip i que, a canvi, el fet que estiguin activades ens ajuda a identificar i resoldre els errors.",
    "avis-titol4": "Quines cookies utilitzem?",
    "avis-text4": "La cookie que s’utilitza a la web és selectedLang, una cookie necessària pel bon funcionament del web que permet guardar d'idioma seleccionat fins que es modifiqui. La informació es guarda durant la sessió al navegador de la persona usuària i no s'emmagatzema.",
    "avis-titol5": "Com puc deshabilitar les cookies?",
    "avis-text5": "En qualsevol cas, l’usuari pot habilitar l’opció del seu propi sistema de navegació per no permetre la instal·lació de cookies; sense que en cap cas Irídia pugui ser responsable que la inhabilitació de Cookies comporti que alguns dels serveis que ofereix aquesta web no funcioni correctament.<br>En els següents enllaços, podrà trobar instruccions que l’ajudaran a configurar els ajustos dels principals navegadors més utilitzats:<br>Mozilla Firefox: https://support.mozilla.org/t5/Cookies-y-cach%C3%A9/Habilitar-y-deshabilitar-cookies-que-los-sitios-web-utilizan/ta-p/13811<br>Google Chrome: https://support.google.com/chrome/answer/95647?hl=es<br>Safari: http://support.apple.com/kb/ph5042?viewlocale=es_es&locale=es_es<br>Internet Explorer: https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies<br>Safari per IOS: https://support.apple.com/kb/ph21411?locale=es_ES<br>Chrome Android: https://support.google.com/chrome/answer/2392971?hl=es",
    "avis-titol6": "Garanties complementàries i gestió de cookies",
    "avis-text6": "Com a garantia complementària a les anteriorment descrites, el registre de les cookies podrà estar subjecte a la seva acceptació durant la instal·lació o posada al dia del navegador emprat. Aquesta acceptació pot en tot moment ser revocada mitjançant les opcions de configuració de continguts i privacitat disponibles.<br>Molts navegadors permeten activar una manera privada mitjançant la qual les cookies s’esborren sempre després de la seva visita. Depenent de cada navegador, aquesta manera privada pot tenir diferents noms, per exemple “Nova finestra privada”.",
    "avis-titol7": "Terminis de conservació de les cookies",
    "avis-text7": "Les dades personals obtingudes a partir de l’ús de les cookies seran conservades durant el termini indicat a la columna descriptiva “Durada” i, una vegada finalitzada aquest termini, durant els terminis de prescripció legals aplicables segons les diferents finalitats. Transcorregut el termini de prescripció, les seves dades seran eliminades.",
    "avis-titol8": "Transferència de dades a tercers països",
    "avis-text8": "El tractament de les dades es realitza, amb caràcter general, per prestadors de serveis ubicats dins l’Espai Econòmic Europeu o en països que han estat declarats amb un nivell adequat de protecció.<br>També es poden produir transferències internacionals de dades en seu de comunicacions d’aquests a tercers, us tercers països als quals es realitzen transferències internacionals de dades, per a més informació consulti a la nostra política de privacitat.",
    "avis-titol9": "Condicions d'ús",
    "avis-titol9.1": "Accés",
    "avis-text9": "L’accés a aquest Web és gratuït. L’accés i ús del Web per l’usuari comporta l’acceptació de l’Avís Legal, així com de la Política de Privacitat i de Cookies del Web. La persona Usuària ha de llegir atentament l’Avís Legal i la Política de Privacitat i de Cookies quan es proposi utilitzar el Web, ja que aquestes podran ser adaptades i/o modificades en qualsevol moment. Si no les accepta, li preguem que s’abstingui d’utilitzar el Web i el seu contingut.<br>La persona Usuària garanteix l’autenticitat i veracitat de les dades que comuniqui a IRÍDIA al emplenar el/els formulari/s per al registre o accés a determinats serveis oferts a través del Web. La persona Usuària es compromet i responsabilitza a mantenir tota la informació facilitada de manera que respongui, a cada moment, a la seva situació real.<br>Si com a conseqüència del registre, es proporciona a l’usuari una contrasenya, aquest es compromet a fer un ús diligent i a mantenir en secret la mateixa, no cedint-la a tercers en cap cas. Serà responsabilitat de l’usuari la utilització il·lícita dels serveis per qualsevol tercer il·legítim derivat d’un mal ús o custòdia de la contrasenya.",
    "avis-titol10": "Mèdia",
    "avis-text10": "Si pugeu imatges al lloc web, heu d’evitar pujar imatges que incloguin dades de geolocalització (EXIF GPS) incrustades. Els visitants del lloc web poden descarregar i extreure qualsevol informació de les imatges de la web.",
    "avis-titol11": "Exclusió de Responsabilitat",
    "avis-text11": "IRÍDIA realitza els màxims esforços per evitar qualsevol errada als continguts que puguin aparèixer en aquest Web. Tot i això IRÍDIA no garanteix l’exactitud ni la posada al dia de la informació que es pugui obtenir del mateix que no siguin d’elaboració pròpia. D’aquesta manera IRÍDIA no assumeix cap responsabilitat derivada de l’ús per tercers del contingut d’aquest lloc.<br>IRÍDIA vetllarà perquè el Web no pateixi interrupcions, però no pot garantir l’absència d’errades tecnològiques, ni la permanent disponibilitat del mateix i dels serveis continguts en ell i, en conseqüència, no assumeix responsabilitat pels danys i perjudicis que puguin generar-la per la falta de disponibilitat i per les errades a l’accés ocasionades per desconnexions, avaries, sobrecàrregues o caigudes de la xarxa no imputables a IRÍDIA.<br>Aquest Web inclou, dins dels seus continguts, enllaços amb llocs web que són propietat i/o són gestionats per tercers. Aquest Web no assumeix cap responsabilitat derivada de l’existència d’enllaços entre els continguts d’aquest lloc i continguts situats fora del mateix o de qualsevol altra menció de continguts externs a aquest lloc.",
    "avis-titol12": "Propietat Intel·lectual",
    "avis-text12": "Aquest Web i els elements que el componen (codi font, texts, imatges, logotips i altres signes distintius) i els seus continguts, estan protegits per la Llei de Propietat Intel·lectual, no podent ser objecte d’explotació, reproducció, distribució, modificació, difusió o transformació no autoritzada expressament.<br>IRÍDIA és titular dels drets de propietat intel·lectual d’aquest Web, així com del seu contingut, tret que s’indiqui expressament el contrari.<br>Quan els visitants deixen comentaris a la web, recollim les dades que es mostren al formulari de contacte, així com l’adreça IP del visitant i la cadena de l’agent de l’usuari del navegador per ajudar a la detecció de missatges brossa.<br>IRÍDIA prohibeix expressament la realització de “framings” o la utilització per part de tercers o quelcom altres mecanismes que alterin el disseny, configuració original o continguts del seu Web.<br>La utilització no autoritzada dels Continguts, així com els perjudicis ocasionats en els drets de propietat intel·lectual i industrial d’IRÍDIA poden donar lloc a l’exercici de les accions que legalment li corresponguin, i a les responsabilitats que, si escau, es derivin d’aquests.",
    "avis-titol13": "Normes de comportament",
    "avis-text13": "El Web d’IRÍDIA és un espai de llibertat on la persona usuària podrà opinar lliurement en els espais que així ho permetin sempre i quan els missatges no continguin:Dades personals de tercers (informació personal, adreces, telèfon, mails…), Continguts sexistes, masclistes o homòfobs, Continguts que defensin l’actuació o ideals de qualsevol tipus de grup o organització terrorista, i, a grans trets, qualsevol contingut que contravingui la Llei vigent.<br>Qualsevol missatge d’aquest tipus serà eliminat i si IRÍDIA ho creu convenient emprendrà accions legals contra els seus autors.",
    "juridic-titol": "UN CAS SENSE PRECEDENTS ARRIBA AL TEDH",
    "juridic-titol0": "UN DESAFIAMENT A LA IMPUNITAT DELS CRIMS DEL FRANQUISME DESPRÉS DEL NOU RECURS D'INSTRUCCIÓ: EL CAS D’EN CARLES VALLEJO",
    "juridic-titol1": "Els fets",
    "juridic-titol2": "Context",
    "juridic-text1": "",
    "juridic-titol3": "Detenció i tortura contra el Sr. Carles Vallejo",
    "juridic-text2": "",
    "juridic-titol4": "El nou recurs d'instrucció previst a la Llei de Memòria Democràtica de 2022",
    "juridic-text3": "",
    "juridic-titol5": "Accions legals en els tribunals nacionals",
    "juridic-text4": "",
    "juridic-titol6": "Sol·licitud al TEDH",
    "juridic-text5": "",
    "juridic-titol7": "Altres informacions rellevants contextuals al cas específic",
    "juridic-titol8": "",
    "juridic-text6": "",
    "juridic-titol9": "",
    "juridic-text7": "",
    "juridic-lletrapetita": "",
    "juridic-link1":"Llei d'Amnistia 46/1977"
  }
}
