{
  "cat": {
    "titol": "Justícia Antifranquista",
    "index1": "Dona-hi suport",
    "index2": "Comparteix",
    "index3": "Fes un donatiu",
    "descrip1": "<strong>Carles Vallejo, Maribel i Pepus Ferrándiz</strong> acudiran al <strong>Tribunal Europeu de Drets Humans i a Nacions Unides per denunciar les tortures patides durant el Franquisme i la Transició</strong> i exigir justícia.",
    "descrip2": "Aquests organismes, en el passat, han inadmès les demandes contra l’Estat espanyol perquè consideren que les víctimes fan tard.",
    "descrip3": "Per això, gairebé un <strong>centenar de persones represaliades els han escrit una carta</strong> al Tribunal Europeu de Drets Humans i a organismes de les Nacions Unides. <strong>Reclamen que s’obri una porta que fa massa temps que està tancada: la d’investigar</strong>, per fi, els crims del franquisme.",
    "descrip4": "<strong>Dona suport</strong> a aquesta reclamació <strong>i signa la petició</strong> que acompanyarà les demandes del Carles Vallejo al Tribunal Europeu i dels Germans Ferrándiz a les Nacions Unides.",
    "descrip5": "Ha passat mig segle de la mort de Franco i, malgrat les promeses de la nova llei de memòria, <strong>els tribunals de l’Estat espanyol continua arxivant, una rere l’altra, totes les querelles per tortures. Les represaliades encara hi són. Encara lluiten. Encara esperen.</strong> Però el temps corre, i cada dia que passa, la justícia els falla. Cada dia que passa, s’encobreixen crims de lesa humanitat.",
    "descrip6": "Ara van a <strong>Europa i a les Nacions Unides</strong>, on ja han dit a altres víctimes que feien tard. Per això necessitem el teu suport. Per fer entendre que <strong>mai és tard per fer justícia, però que ha de ser ara</strong>, que no podem esperar més.",
    "descrip7": "<strong>Les tortures del franquisme no són història passada. Són impunitat present.</strong>",
    "titol-carta": "DESCARREGA LA CARTA",
    "titol-signa": "Dona-hi suport",
    "signa1": "Tipus",
    "signa2": "Persona",
    "signa3": "Organització",
    "placeholder1": "Nom de l'organització*",
    "placeholder2": "Nom*",
    "placeholder3": "Cognoms*",
    "placeholder4": "Correu electrònic*",
    "placeholder5": "Mòbil*",
    "placeholder6": "altres valors",
    "provincia-select": "Selecciona una província*",
    "provincia-albacete": "Albacete",
    "provincia-alacant": "Alacant",
    "provincia-almeria": "Almeria",
    "provincia-alaba": "Àlaba",
    "provincia-asturies": "Astúries",
    "provincia-avila": "Àvila",
    "provincia-badajoz": "Badajoz",
    "provincia-balears": "Illes Balears",
    "provincia-barcelona": "Barcelona",
    "provincia-biscaia": "Biscaia",
    "provincia-burgos": "Burgos",
    "provincia-caceres": "Càceres",
    "provincia-cadis": "Cadis",
    "provincia-cantabria": "Cantàbria",
    "provincia-castello": "Castelló de la Plana",
    "provincia-ceuta": "Ceuta",
    "provincia-ciudadreal": "Ciudad Real",
    "provincia-cordova": "Còrdova",
    "provincia-corunya": "Corunya, la",
    "provincia-conca": "Conca",
    "provincia-guipuscoa": "Guipúscoa",
    "provincia-girona": "Girona",
    "provincia-granada": "Granada",
    "provincia-guadalajara": "Guadalajara",
    "provincia-huelva": "Huelva",
    "provincia-osca": "Osca",
    "provincia-jaen": "Jaén",
    "provincia-lleo": "Lleó",
    "provincia-lleida": "Lleida",
    "provincia-lugo": "Lugo",
    "provincia-madrid": "Madrid",
    "provincia-malaga": "Màlaga",
    "provincia-melilla": "Melilla",
    "provincia-murcia": "Múrcia",
    "provincia-navarra": "Navarra",
    "provincia-ourense": "Ourense",
    "provincia-palencia": "Palència",
    "provincia-palmas": "Palmas, Las",
    "provincia-pontevedra": "Pontevedra",
    "provincia-rioja": "Rioja, La",
    "provincia-salamanca": "Salamanca",
    "provincia-santacruz": "Santa Cruz de Tenerife",
    "provincia-segovia": "Segòvia",
    "provincia-sevilla": "Sevilla",
    "provincia-soria": "Sòria",
    "provincia-tarragona": "Tarragona",
    "provincia-terol": "Terol",
    "provincia-toledo": "Toledo",
    "provincia-valencia": "València",
    "provincia-valladolid": "Valladolid",
    "provincia-zamora": "Zamora",
    "provincia-saragossa": "Saragossa",
    "provincia-noresidents": "No residents",
    "signa4": "T’informem que l’Associació Irídia, responsable del tractament de les dades que ens facilitis, amb correu info@iridia.cat i telèfon 693 563 529, tractem les teves dades amb finalitat comunicativa, et contactarem per informació de l'entitat, actes i campanyes que realitzem. Consulta la política <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">aquí</a>.",
    "signa5": "Accepto el tractament *",
    "signa6": "Enviar",
    "titol-comparteix": "COMPARTEIX LA CAMPANYA",
    "share_message": "He signat per exigir justícia pels crims del Franquisme.\n\nGairebé un centenar de persones represaliades han escrit una carta al Tribunal Europeu de Drets Humans i Nacions Unides perquè obligui a Espanya a investigar i jutjar els crims del franquisme.\n\nMai és tard, però ha de ser ara. Signa tu també la carta: https://justiciaantifranquista.org/",
    "share_twitter": "He signat per exigir justícia pels crims del Franquisme. Gairebé un centenar de persones represaliades demanen al TEDH i a l’ONU que Espanya investigui aquests crims. Signa tu també: https://justiciaantifranquista.org/",
    "boto-donacio": "FES UNA DONACIÓ",
    "text-donacio1": "La teva donació desgrava! Aporta per col·laborar en la presentació de les demandes al Tribunal Europeu i a les Nacions Unides. El cost total previst és de <strong>42.500€</strong>, el teu suport és essencial!",
    "text-donacio2": "Si vols fer una donació, pots fer-la a través de Bizum al número «09704». Per poder desgravar l'aportació feta per Bizum contacta'ns a info@justiciaantifranquista.org.",
    "text-donacio3": "T’informem que l’Associació Irídia, responsable del tractament de les dades que ens facilitis, amb correu info@iridia.cat i telèfon 693 563 529, tractem les teves dades amb finalitat comunicativa i de gestió de la donació, et contactarem per informació de l'entitat, actes i campanyes que realitzem. Consulta la política <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">aquí</a>.",
    "text-desplegables1": "Persones represaliades signants, lloc de detenció i tortures i any de la detenció:",
    "text-desplegables2": "Agustí Alcoberro Pericay, Via Laietana 43 (1975)<br>Alberto  Goñi Diez, Comissaria de Pamplona (1979)<br>Alpe Conceptes Plastificats, Via Laietana 43 (1971, 1973)<br>Andoni Bedialauneta Laka, Comissaria d'Ondárroa (1969)<br>Àngel González, Caserna Portbou, Direcció General de la Guàrdia Civil, Barcelona i Via Laietana 43 (1975)<br>Ángela Gutiérrez Suárez, Dirección General de Seguridad de Madrid (1973, 1976)<br>Antoni Serrano i Cortès, Via Laietana 43 (1971)<br>Antònia Garcia Benítez, Via Laietana 43 (1973)<br>Antonio Ontañón Toca, Comissaria de Santander i Ajuntament de Torrelavega (1968 - 1973)<br>Ascensió Solé, Via Laietana 43 (1966)<br>Benito  Laíz Castro, Dirección General de Seguridad de Madrid (1970)<br>Blanca Serra Puig, Via Laietana 43, Dirección General de Seguridad de Madrid (1977,1980, 1981, 1982)<br>Carles Vallejo, Via Laietana 43 (1970)<br>Carles  Castellanos Llorens, Via Laietana 43 (1977, 1980, 1981, 1982)<br>Carlos Escartín Otín, Dirección General de Seguridad de Saragossa (1975)<br>Carlos Serrano Suárez, Dirección General de Seguridad de Madrid (1975)<br>Carlota Falgueras Marsal, Caserna Guàrdia Civil Trinitat, Capitania General i Via Laietana 43 (1969 i 1973)<br>Carme Travesset Roselló, Via Laietana 43 (1974, 1975)<br>Cinta Dunia  Garcia Bonet, Dirección General de Seguridad de Madrid (1975)<br>Concepción (Conxita) Sánchez Medina, Via Laietana 43 (1974)<br>Domènec Martínez, Dirección General de Seguridad de Madrid (1976)<br>Domingo Sánz, Dirección General de Seguridad de Madrid (1970, 1971)<br>Elia Martínez-Cava Carrasco, Dirección General de Seguridad de Madrid (1976)<br>Emilio Penado Serra, Via Laietana 43 i Caserna Guàrdia Civil de Cornellà (1968, 1971, 1974)<br>Enric Leira, Via Laietana 43 ()<br>Evaristo  Colomina Climent, Comissaria d'Alacant (1973)<br>Felipe Castell Leceaga, Comissaria de Pamplona (1980, 1981)<br>Felisa Echegoyen Castanedo, Dirección General de Seguridad de Madrid (1974)<br>Francesc Martínez López, Comissaria de Canaletes, Via Laietana 43 (1978)<br>Francisco Rodríguez Veloso, Comisaría de Ourense y Comisaría de Santiago de Compostela (1978)<br>Francisco Domingo García Montes, Comissaria Rúa Luis Taboada (1976)<br>Francisco Javier Maestro Backsbacka, Dirección General de Seguridad de Madrid (1971, 1974, 1977)<br>Gabriel Antonio García Ruíz, Caserna Guàrdia Civil de Barcelona (1973)<br>Genoveva Munell, Via Laietana 43 (1975)<br>Glòria Ferrer Forcadell, Vía Laietana 43 (1971)<br>Immaculada Pardo Acosta, Dirección General de Seguridad de Madrid (1977, 1978, 1980)<br>Iñaki García Arambarri, Casernes de la Guàrdia Civil d'Ondarroa, Bizkaia i Burguete (1969, 1976)<br>Iñaki  Olano Goena, Comissaries de Zaldibia, d'Arantzazu i de Tolosa (Gipuzkoa) (1974, 1976, 1977)<br>Isabel Alonso Dávila, Prefectura Superior de Policía d'Andalusia Oriental (Granada) (1975)<br>Jaume Roures Llop, Via Laietana 43 (1969 i 1971)<br>Jesús Rodríguez Barrio, Dirección General de Seguridad de Madrid (1972, 1974, 1975)<br>Jesús Vázquez González, Comissaria Rúa Luis Taboada (1976)<br>Joan  Bové Maeztu, Via Laietana 43 (1972)<br>Jordi Lozano González, Comissaria del carrer Rocafort (Barcelona) (1973 i 1977)<br>José Almeda i García, Via Laietana 43 (1960, 1964, 1971, 1972, 1977)<br>José  Gálvez Miguel, Prefectura Superior de Policia de València (1971)<br>José Vicente Martinez Barcelo, Via Laietana 43 (1974, 1975, 1976, 1977)<br>Josep Rizo, Via Laietana 43 (1976)<br>Juan Porcel Satoca, Via Laietana 43 (1974)<br>Juan Antonio Noriega Gómez, Comissaria de Gordoniz (1974)<br>Juan José López Hernando, Prefectura Superior de Policia de València (1971)<br>Julio Pacheco Yepes, Dirección General de Seguridad, Madrid (1975)<br>Lluis Cabrera Sánchez, Via Laietana 43 (1972)<br>Llum Quiñonero Hernández, Comissaria Alacant (1973, 1980)<br>Lucila Aragó Carrión, Prefectures Superiors de Policia de València i de Valladolid (1975, 1978)<br>Luis Suárez-Carreño Lueje, Dirección General de Seguridad, Madrid (1970, 1973)<br>Manuel Monge González, Caserna Guàrdia Civil d'Erandio i comissaria del Ferrol (1968, 1973)<br>Manuel Sanmartín Pérez , Prefectura Superior de Policia de València (1967)<br>Manuel Reboiras Noia, Caserna Guardia Civil de Padrón i Comisaría Rúa Luis Taboada (1975 i 1976)<br>Manuel  Blanco Chivite, Dirección General de Seguridad, Madrid (1970, 1973, 1975)<br>Maria Comellas Doñate, Via Laietana 43 (1971, 1874)<br>María Sarsa Cebollero, Comissaria de Saragossa (1975)<br>Maria Àngels  Rabadà Nuñez, Via Laietana 43; Comissaria del carrer de Sant Pau, Barcelona (1971, 1974)<br>María Carmen Pérez Navarro, Prefectura Superior de Policia de València (1969)<br>María del Carmen  Morente Muñoz, Prefectura Provincial de Policia i Hospital de la Virgen de Granada (1975)<br>María Luz Maset Catalá, Comissaria Rúa Luis Taboada (1977)<br>Maria Pilar  Jodra Peso, Dirección General de Seguridad de Saragossa (1975)<br>Maria Teresa Lecha Berges, Via Laietana 43 (1977, 1980, 1981, 1983)<br>Maria Teresa  Ferran Baltà, Via Laietana 43 (1967, 1969, 1971, 1975)<br>Maribel Ferrandiz, Via Laietana 43 (1971)<br>Marisa Ronchera Castell, Via Laietana 43 (1972)<br>Martí Obiols Casanovas, Caserna Guàrdia Civil de Molins de Rei (1973)<br>Miguel Ángel Gómez Álvarez, Dirección General de Seguridad, Madrid (1971 i 1973)<br>Montse Clavé, Via Laietana 43 (1962)<br>Montse  Milà, Via Laietana 43 (1971)<br>Montserrat Cervera Rodon, Dirección General de Seguridad de Madrid (1973)<br>Natividad Camacho García-Moreno, Dirección General de Seguridad de Madrid (1965, 1967, 1968, 1970, 1973)<br>Núria Aleu Sanfeliu, Via Laietana 43 (1975)<br>Octavi Montagut Cardona, Via Laietana 43 (1980)<br>Pablo Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Pablo Mayoral Rueda, Dirección General de Seguridad de Madrid (1975)<br>Paqui García Lorite, Via Laietana 43 (1971)<br>Patxi  Orofino Iturgaiz, Comisaria Guardia Civil i Govern Civil de Pamplona - Iruña (1978.1979)<br>Pepus Ferrandiz, Via Laietana 43 (1971)<br>Pere Ros, Via Laietana 43 (1980)<br>Pilar Rebaque, Via Laietana 43 (1970)<br>Ramon Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Reyes Barbero Aranda, Dirección General de Seguridad Saragossa (1975)<br>Ricard de Vargas Golarons, Via Laietana 43 (1974)<br>Ricardo  Zabau Turbidi, Dirección General de Seguridad Saragossa (1975)<br>Rosa Maria Fernández Sansa, Comissaria de Terrassa (1975)<br>Rosa María García Alcón, Dirección General de Seguridad, Madrid (1975)<br>Telmo Varela Fernández, Dirección General de Seguridad de Madrid (1977)<br>Teresa Alabèrnia, Via Laietana 43 (1969)<br>Tomás F. Ruiz, Comissaria del carrer Luna, DGS de Madrid (1977)<br>Valeriano Martín Pascual, Direcció General de Seguridad de Oviedo, Caserna Guàrdia Civil de Burjassot (1973, 1975)<br>Vicent  Pérez Ventura, Prefectura Superior de Policia de València (1971)<br>Vicente Carrión Martínez, Caserna de la Guardia Civil de Patraix (1975)<br>Víctor Ligo Hernando, Via Laietana 43 (1971)<br>Xabier Onaindia Rivera, Comissaria d'Indautxu (1979)<br>Xosé María Brañas Pérez, Caserna Guardia Civil de Lugo, Prefectura Superior de Policia d'A Coruña (1975)<br>",
    "text-desplegables3": "Primeres adhesions:",
    "text-desplegables4": "Individuals",
    "text-desplegables5": "Adala<br>Aina Tur Seguí<br>Alba Cros<br>Alba Riera<br>Albert Elfa<br>Alberto Ramos Barranco<br>Aleix Fauró<br>Ana 'Pipi' Oberlin<br>Ana Polo<br>Ana Tijoux<br>Andrea Gumes<br>Anna Gabriel<br>Anna Pacheco<br>August Gil Matamala<br>Carme Puig Antich<br>Claudia Serra<br>Consuelo García del Cid Guerra<br>Cristina Fallarás Sánchez<br>David Ballester<br>David Fernández<br>David Minoves Llucià<br>Desirée Bela<br>Diana Pla<br>Eu Manzanares<br>Eva Hibernia<br>Gemma Calvet<br>Helena Tornero<br>Imma Puig Antich<br>Inés Hernand<br>Iñaki Rivera<br>Irantzu Varela<br>Isabel Calderón (Deforme Semanal)<br>Isabel Coixet<br>Ivan Miró i Acedo<br>Ivan Morales <br>Jacinto Lara<br>Javier Gallego Crudo<br>Javier Tébar<br>Jesús Rodríguez<br>Joaquín Urías<br>Jordi Borràs Abelló<br>Josep Maria Miró<br>Juan Diego Botto<br>Judit Nedderman<br>Júlia Díaz i Roc Bernadí (SVETLANA)<br>Justa Montero Corominas<br>Lali Alvarez<br>Lucía Lijtmaer (Deforme Semanal)<br>Magda Oranich<br>Mar Vallverdú<br>Marc Giró<br>Maria Arnal<br>Merçona Puig Antich<br>Miki Esparbé<br>Moha Gerehou<br>Mònica Terribas<br>Montserrat Puig Antich<br>Nerea Pérez De Las Heras<br>Olga Rodríguez<br>Óscar Abril Ascaso<br>Pablo Ley Fancelli<br>Pastora Filigrana<br>Pau Serrasolsas (Ginestà)<br>Reed Brody<br>Safia El Aaddam<br>Salvador Sanchez Sanchez<br>Sara Plaza Casares<br>Willy Toledo<br>Xavier Antich<br>Xavier Graset<br>Yaiza Berrocal<br>",    
    "text-desplegables6": "Organitzacions",
    "text-desplegables7": "Acció Ciutadana contra la impunitat del franquisme al País Valencià, País Valencià<br>Amical Antics Guerrillers de Catalunya, Catalunya<br>Amical de Ravensbrück, Catalunya<br>Amicale des Anciens Guérilleros Espagnols en France (AAGEF-FFI), França<br>Asociación de Familiares de los Represaliados por el Franquismo del Cementerio de Alicante<br>Asociación de familiares Memorial de Viva de la Serena (AFAMEVVA), Estat espanyol<br>Asociación de la Memoria Histórica y Democrática de la Campiña Sur de Badajoz (AMHD-CS), Estat espanyol<br>Asociación para la Recuperación de la Memoria Histórica Cuenca (ARMH Cuenca), Estat espanyol<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Assemblea Nacional Catalana<br>Associació Antic Gremi Revenedors 1447<br>Associació Catalana d'Expresos Polítics del Franquisme<br>Associació Conèixer Història, Catalunya<br>Associació de Familiars de Víctimes del Franquisme Fosa 128 de Paterna, País Valencià<br>Associació de transexuals, intersexuals i transgéneres de Catalunya (ATC), Catalunya<br>Associació de Víctimes de la Repressió Franquista a Tarragona (AVRFT), Catalunya<br>Associació Girona Orgullosa, Catalunya<br>Associació Memòria Històrica i Democràtica del Baix Llobregat, Catalunya<br>Ateneu Memòria Popular<br>Centre de Recursos Just Ramírez-Ca Revolta. (País Valencià)<br>CGT Memoria Libertaria<br>Ciemen<br>Ciudadanos por la República de Cuenca, Estat espanyol<br>Comissió de drets històrics del Consell de la Repùblica, Catalunya<br>Comissió de la Dignitat<br>Comissió de Memòria Històrica ICAB<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià (CAMDE-PV), País Valencià<br>EUROM<br>Fundació Irla, Catalunya<br>Fundació Museu Històrico-Social la Maquinista Terrestre i Marítima i Macosa, Catalunya<br>Fundació Neus Català<br>Fundación 1367 Casa Memoria José Domingo Cañas, Xile<br>Fundipau, Catalunya<br>Gender and LGTB Lab, Catalunya<br>Grup per la recerca de la Memòria Històrica Castellò<br>H.I.J.@.S. Hijas e hijos por la identidad y la justicia contra el olvido y el silencio Barcelona<br>H.I.J.@.S. Hijas e hijos por la identidad y la justicia contra el olvido y el silencio Barcelona<br>Kostis Karpozilos -Contemporary Social History Archives (ASKI), Grècia<br>La Comuna - Asociación de presxs y represaliadxs por la dictadura franquista, Estat espanyol<br>La Comuna d'Asturies<br>Lo Riu, Associació per l'Estudi del Patrimoni Arqueològic i Històric de les Terres de l'Ebre, Catalunya<br>Mesa de Catalunya d’Entitats Memorialistes<br>NOVACT<br>Observatori Penal<br>Olite-Erriberri por la memoria, Navarra<br>Òmnium<br>Parlem de la República Benifaió<br>Plataforma de Acción por la Memoria en Aragón (PAMA), Aragó<br>Plataforma de suport a la Querella Argentina, País Valencià<br>Plataforma Transforma La Salut<br>Sanfermines 78: gogoan!, Navarra<br>Sant Boi en Positiu TransVIH, Catalunya<br>Todos los niños robados son mis niños<br>World Organisation Against Torture — OMCT, Internacional<br>",
    "titol-organitzacions": "ORGANITZACIONS IMPULSORES",
    "organitzacions-impulsores":"Asociación Héroes de la República y la Libertad - Cantabria<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Associació Catalana de Persones Ex Preses Polítiques del Franquisme<br>Associació per la Memòria Històrica i Democràtica del Baix Llobregat<br>Ateneu Memòria Popular<br>Comissió per la Dignitat<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià<br>Coordinadora Estatal de Apoyo a la Querella Argentina contra Crímenes del Franquismo (CEAQUA)<br>Fundación 14 de abril<br>Irídia - Centre per la Defensa dels Drets Humans<br>La Comuna, Asociación de presxs y represaliadxs por la dictadura franquista<br>Òmnium Cultural<br>",
    "footer1": "Avís Legal",
    "footer2": "Política de privacitat",
    "titol-gracies0":"Gràcies per la teva col·laboració!",
    "titol-gracies": "Moltes gràcies donar suport a la denúncia dels crims del franquisme i la Transició",
    "gracies-text1": "Ves a la pàgina de la campanya",
    "gracies-text2": "Fes una donació",
    "titol-gracies2": "Ajuda'ns a arribar a més gent compartint la campanya amb els teus contactes:",
    "torna": "Torna a la pàgina principal de la campanya",
    "titol-error1": "Error en les dades",
    "titol-error2": "Ho sentim, s'ha produït algun error en les dades o en el servidor",
    "politica-titol": "Política de privadesa",
    "politica-titol1": "Política de privadesa",
    "politica-text1": "A Irídia treballem per assegurar que les dades de caràcter personal, i especialment les dades de caràcter sensible, estan protegides i es tracten degudament.<br>Tractem les dades de manera confidencial, rigorosa, responsable, lleial, transparent i sota mesures de seguretat.",
    "politica-pregunta1": "Qui és el responsable del tractament de les teves dades personal?",
    "politica-text2": "L’Associació Irídia, Centre per la defensa dels Drets Humans amb adreça C/ Riera d’Escuder 38, Nau 1 baixos, 08028 Barcelona.<br>El nostre contacte principal és info@iridia.cat i telèfon 693 563 529.",
    "politica-pregunta2": "Com hem obtingut les teves dades personals?",
    "politica-text3": "Disposem de les teves dades perquè en el seu moment ens les has facilitat via correu, web o per escrit, al entrar a l’entitat, establir relacions comercials o en rebre un assessorament.",
    "politica-pregunta3": "Quines dades personal tractem?",
    "politica-text4": "Nom i Cognoms, DNI, gènere, edat, correu electrònic, telèfon, adreça, compte bancari, i de targeta.",
    "politica-pregunta4": "Amb quina finalitat tractem les teves dades personals?",
    "politica-text5": "A Irídia tractem la informació facilitada en funció de les finalitats: En cas d’esdeveniments, actes o campanyes serà per atendre la petició rebuda o gestionar l’acte al que t’has inscrit, i en supòsit que ens ho hagis sol·licitat, per enviar-te informació sobre actes, novetats o campanyes sobre l’entitat, així com d’entitats amb les que puguem col·laborar.<br>Les dades de clients i proveïdors amb els quals existeix una relació comercial es tracten amb finalitats fiscals i comercials, les dades de treballadors/es amb la finalitat de la gestió laboral, les dades de persones candidates i persones associades amb la finalitat de la gestió de la relació.<br>En cap cas es preveu elaborar perfils, prendre decisions automatitzades amb les dades ni realitzar creuaments de dades.",
    "politica-pregunta5": "En quin termini conservarem les teves dades?",
    "politica-text6": "Conservarem les dades fins que finalitzi la relació i durant el temps de prescripció legal aplicable en funció de la tipologia de dades, o fins que ens sol·licitis la seva supressió.",
    "politica-pregunta6": "Quina base jurídica ens permet fer ús de les teves dades?",
    "politica-text7": "La condició, com a base jurídica, que determina que Irídia pugui fer un tractament d’aquestes dades és per consentiment de la persona interessada, mitjançant contracte entre les parts o per obligació legal.",
    "politica-pregunta7": "A qui i per quin motiu podríem facilitar les teves dades a tercers?",
    "politica-text8": "Les dades personals poden ser cedides a tercers per prestació de serveis, amb accés limitat a la seva finalitat i mitjançant contracte de protecció de dades.<br>Amb la finalitat d’elaborar estadístiques Irídia podrà dissociar les dades numèriques segons característiques personals, sense revelar la procedència de les dades, mantenint la confidencialitat i anonimat.",
    "politica-pregunta8": "Quins són els drets de la persona interessada?",
    "politica-text9": "La persona interessada té dret a exercir el seu dret d’accés, ratificació, supressió, oposició, limitació i portabilitat mitjançant el correu electrònic a info@iridia.cat, i la seva petició serà atesa en un termini màxim d’un mes.<br>En el supòsit que la base legal del tractament sigui el consentiment de la persona interessada, podrà revocar-se en qualsevol moment a través del correu electrònic info@iridia.cat. La revocació no afectarà de forma retroactiva el tractament de dades realitzat fins el moment.<br>Es podrà demanar més informació relativa a aquests drets o presentar una reclamació d’avant l’autoritat de control.",
    "avis-titol": "Avís Legal",
    "avis-text1": "El titular del web és l’Associació Irídia, Centre per la Defensa dels Drets Humans, les dades d’identificació de la qual són les següents:<br>Domicili social: C/ Riera d’Escuder 38, Nau 1 baixos, 08028 Barcelona <br>NIF: G66610882 <br>Telèfon: Telf.: (+34) 693 563 529<br>Dades registrals: inscrita com a Associació amb el número 57634 al Registre d’Associacions del Departament de Justícia<br>L’accés, navegació i ús del Web justificiaantrifranquista.org suposa el coneixement i acceptació per part de la Usuària tant de les condicions d’utilització que s’estableixin a continuació com de les condicions particulars que puguin ser establertes per quelcom servei específic.",
    "avis-titol2": "Galetes",
    "avis-text2": "La nostra política es basa en la privacitat de les dades de la persona visitant, no tenim galetes d’anuncis ni rastregem la teva localització per exemple.<br>El lloc web de https://justiciaantifranquista.org utilitza galetes i altres arxius de funcionalitat similar (d’ara endavant, les “Cookies”) per millorar la seva experiència d’usuari. Aquesta política pot ser actualitzada, per la qual cosa convidem a la persona usuària a revisar-la de manera regular.<br>Per a més informació sobre el tractament de les seves dades pot consultar la nostra Política de privacitat.<br>En cas de dubte o de qualsevol comentari, es pot comunicar amb nosaltres a través de l’adreça: C/ Riera d’Escuder 38, Nau 1, 08028 Barcelona i telèfon (+34) 693 563 529.",
    "avis-titol3": "Què són les cookies i per què s'utilitzen?",
    "avis-text3": "Una “Cookie” és un petit arxiu que s’emmagatzema a l’ordinador de l’usuari i que permet a la web reconèixer a la persona durant un temps determinat. El conjunt de cookies ens ajuda a millorar la qualitat de la nostra web i la capacitat comunicativa d’Irídia, permetent-nos controlar quines pàgines són útils per a les nostres usuàries i quines no.<br>Les cookies són essencials per al funcionament d’internet, aportant innombrables avantatges en la prestació de serveis interactius, facilitant-li la navegació i operativitat del nostre lloc web. Tingui en compte que les cookies no poden malmetre el seu equip i que, a canvi, el fet que estiguin activades ens ajuda a identificar i resoldre els errors.",
    "avis-titol4": "Quines cookies utilitzem?",
    "avis-text4": "La cookie que s’utilitza a la web és selectedLang, una cookie necessària pel bon funcionament del web que permet guardar d'idioma seleccionat fins que es modifiqui. La informació es guarda durant la sessió al navegador de la persona usuària i no s'emmagatzema.",
    "avis-titol5": "Com puc deshabilitar les cookies?",
    "avis-text5": "En qualsevol cas, l’usuari pot habilitar l’opció del seu propi sistema de navegació per no permetre la instal·lació de cookies; sense que en cap cas Irídia pugui ser responsable que la inhabilitació de Cookies comporti que alguns dels serveis que ofereix aquesta web no funcioni correctament.<br>En els següents enllaços, podrà trobar instruccions que l’ajudaran a configurar els ajustos dels principals navegadors més utilitzats:<br>Mozilla Firefox: https://support.mozilla.org/t5/Cookies-y-cach%C3%A9/Habilitar-y-deshabilitar-cookies-que-los-sitios-web-utilizan/ta-p/13811<br>Google Chrome: https://support.google.com/chrome/answer/95647?hl=es<br>Safari: http://support.apple.com/kb/ph5042?viewlocale=es_es&locale=es_es<br>Internet Explorer: https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies<br>Safari per IOS: https://support.apple.com/kb/ph21411?locale=es_ES<br>Chrome Android: https://support.google.com/chrome/answer/2392971?hl=es",
    "avis-titol6": "Garanties complementàries i gestió de cookies",
    "avis-text6": "Com a garantia complementària a les anteriorment descrites, el registre de les cookies podrà estar subjecte a la seva acceptació durant la instal·lació o posada al dia del navegador emprat. Aquesta acceptació pot en tot moment ser revocada mitjançant les opcions de configuració de continguts i privacitat disponibles.<br>Molts navegadors permeten activar una manera privada mitjançant la qual les cookies s’esborren sempre després de la seva visita. Depenent de cada navegador, aquesta manera privada pot tenir diferents noms, per exemple “Nova finestra privada”.",
    "avis-titol7": "Terminis de conservació de les cookies",
    "avis-text7": "Les dades personals obtingudes a partir de l’ús de les cookies seran conservades durant el termini indicat a la columna descriptiva “Durada” i, una vegada finalitzada aquest termini, durant els terminis de prescripció legals aplicables segons les diferents finalitats. Transcorregut el termini de prescripció, les seves dades seran eliminades.",
    "avis-titol8": "Transferència de dades a tercers països",
    "avis-text8": "El tractament de les dades es realitza, amb caràcter general, per prestadors de serveis ubicats dins l’Espai Econòmic Europeu o en països que han estat declarats amb un nivell adequat de protecció.<br>També es poden produir transferències internacionals de dades en seu de comunicacions d’aquests a tercers, us tercers països als quals es realitzen transferències internacionals de dades, per a més informació consulti a la nostra política de privacitat.",
    "avis-titol9": "Condicions d'ús",
    "avis-titol9.1": "Accés",
    "avis-text9": "L’accés a aquest Web és gratuït. L’accés i ús del Web per l’usuari comporta l’acceptació de l’Avís Legal, així com de la Política de Privacitat i de Cookies del Web. La persona Usuària ha de llegir atentament l’Avís Legal i la Política de Privacitat i de Cookies quan es proposi utilitzar el Web, ja que aquestes podran ser adaptades i/o modificades en qualsevol moment. Si no les accepta, li preguem que s’abstingui d’utilitzar el Web i el seu contingut.<br>La persona Usuària garanteix l’autenticitat i veracitat de les dades que comuniqui a IRÍDIA al emplenar el/els formulari/s per al registre o accés a determinats serveis oferts a través del Web. La persona Usuària es compromet i responsabilitza a mantenir tota la informació facilitada de manera que respongui, a cada moment, a la seva situació real.<br>Si com a conseqüència del registre, es proporciona a l’usuari una contrasenya, aquest es compromet a fer un ús diligent i a mantenir en secret la mateixa, no cedint-la a tercers en cap cas. Serà responsabilitat de l’usuari la utilització il·lícita dels serveis per qualsevol tercer il·legítim derivat d’un mal ús o custòdia de la contrasenya.",
    "avis-titol10": "Mèdia",
    "avis-text10": "Si pugeu imatges al lloc web, heu d’evitar pujar imatges que incloguin dades de geolocalització (EXIF GPS) incrustades. Els visitants del lloc web poden descarregar i extreure qualsevol informació de les imatges de la web.",
    "avis-titol11": "Exclusió de Responsabilitat",
    "avis-text11": "IRÍDIA realitza els màxims esforços per evitar qualsevol errada als continguts que puguin aparèixer en aquest Web. Tot i això IRÍDIA no garanteix l’exactitud ni la posada al dia de la informació que es pugui obtenir del mateix que no siguin d’elaboració pròpia. D’aquesta manera IRÍDIA no assumeix cap responsabilitat derivada de l’ús per tercers del contingut d’aquest lloc.<br>IRÍDIA vetllarà perquè el Web no pateixi interrupcions, però no pot garantir l’absència d’errades tecnològiques, ni la permanent disponibilitat del mateix i dels serveis continguts en ell i, en conseqüència, no assumeix responsabilitat pels danys i perjudicis que puguin generar-la per la falta de disponibilitat i per les errades a l’accés ocasionades per desconnexions, avaries, sobrecàrregues o caigudes de la xarxa no imputables a IRÍDIA.<br>Aquest Web inclou, dins dels seus continguts, enllaços amb llocs web que són propietat i/o són gestionats per tercers. Aquest Web no assumeix cap responsabilitat derivada de l’existència d’enllaços entre els continguts d’aquest lloc i continguts situats fora del mateix o de qualsevol altra menció de continguts externs a aquest lloc.",
    "avis-titol12": "Propietat Intel·lectual",
    "avis-text12": "Aquest Web i els elements que el componen (codi font, texts, imatges, logotips i altres signes distintius) i els seus continguts, estan protegits per la Llei de Propietat Intel·lectual, no podent ser objecte d’explotació, reproducció, distribució, modificació, difusió o transformació no autoritzada expressament.<br>IRÍDIA és titular dels drets de propietat intel·lectual d’aquest Web, així com del seu contingut, tret que s’indiqui expressament el contrari.<br>Quan els visitants deixen comentaris a la web, recollim les dades que es mostren al formulari de contacte, així com l’adreça IP del visitant i la cadena de l’agent de l’usuari del navegador per ajudar a la detecció de missatges brossa.<br>IRÍDIA prohibeix expressament la realització de “framings” o la utilització per part de tercers o quelcom altres mecanismes que alterin el disseny, configuració original o continguts del seu Web.<br>La utilització no autoritzada dels Continguts, així com els perjudicis ocasionats en els drets de propietat intel·lectual i industrial d’IRÍDIA poden donar lloc a l’exercici de les accions que legalment li corresponguin, i a les responsabilitats que, si escau, es derivin d’aquests.",
    "avis-titol13": "Normes de comportament",
    "avis-text13": "El Web d’IRÍDIA és un espai de llibertat on la persona usuària podrà opinar lliurement en els espais que així ho permetin sempre i quan els missatges no continguin:Dades personals de tercers (informació personal, adreces, telèfon, mails…), Continguts sexistes, masclistes o homòfobs, Continguts que defensin l’actuació o ideals de qualsevol tipus de grup o organització terrorista, i, a grans trets, qualsevol contingut que contravingui la Llei vigent.<br>Qualsevol missatge d’aquest tipus serà eliminat i si IRÍDIA ho creu convenient emprendrà accions legals contra els seus autors.",
    "juridic-titol": "UN CAS SENSE PRECEDENTS ARRIBA AL TEDH",
    "juridic-titol0": "UN DESAFIAMENT A LA IMPUNITAT DELS CRIMS DEL FRANQUISME DESPRÉS DEL NOU RECURS D'INSTRUCCIÓ: EL CAS D’EN CARLES VALLEJO",
    "juridic-titol1": "Els fets",
    "juridic-titol2": "Context",
    "juridic-text1": "",
    "juridic-titol3": "Detenció i tortura contra el Sr. Carles Vallejo",
    "juridic-text2": "",
    "juridic-titol4": "El nou recurs d'instrucció previst a la Llei de Memòria Democràtica de 2022",
    "juridic-text3": "",
    "juridic-titol5": "Accions legals en els tribunals nacionals",
    "juridic-text4": "",
    "juridic-titol6": "Sol·licitud al TEDH",
    "juridic-text5": "",
    "juridic-titol7": "Altres informacions rellevants contextuals al cas específic",
    "juridic-titol8": "",
    "juridic-text6": "",
    "juridic-titol9": "",
    "juridic-text7": "",
    "juridic-lletrapetita": "",
    "juridic-link1":"Llei d'Amnistia 46/1977"
  },
  "es": {
    "titol": "Justícia Antifranquista",
    "index1": "Apoya",
    "index2": "Comparte",
    "index3": "Haz una donación",
    "descrip1": "<strong>Carles Vallejo, Maribel y Pepus Ferrándiz</strong> acudirán al <strong>Tribunal Europeo de Derechos Humanos y a Naciones Unidas para denunciar las torturas sufridas durante el Franquismo y la Transición</strong> y exigir justicia.",
    "descrip2": "Estos organismos, en el pasado, han inadmitido las demandas contra el Estado español porque consideran que las víctimas llegan tarde.",
    "descrip3": "Por eso, casi un <strong>centenar de personas personas represaliadas les han escrito una carta</strong> al Tribunal Europeo de Derechos Humanos y a organismos de las Naciones Unidas. <strong>Reclaman que se abra una puerta que hace demasiado tiempo que está cerrada: la de investigar</strong>, por fin, los crímenes del franquismo.",
    "descrip4": "<strong>Apoya</strong> esta reclamación <strong>y firma la petición</strong> que acompañará las demandas de Carles Vallejo al Tribunal Europeo y de los Hermanos Ferrándiz a las Naciones Unidas.",
    "descrip5": "Ha pasado medio siglo de la muerte de Franco y, a pesar de las promesas de la nueva ley de memoria, <strong>los tribunales del Estado español siguen archivando, una tras otra, todas las querellas por torturas. Las represaliadas aún están aquí. Aún luchan. Aún esperan.</strong> Pero el tiempo corre, y cada día que pasa, la justicia les falla. Cada día que pasa, se encubren crímenes de lesa humanidad.",
    "descrip6": "Ahora van a <strong>Europa y a las Naciones Unidas</strong>, donde ya han dicho a otras víctimas que llegaban tarde. Por eso necesitamos tu apoyo. Para hacer entender que <strong>nunca es tarde para hacer justicia, pero que tiene que ser ahora</strong>, que no podemos esperar más.",
    "descrip7": "<strong>Las torturas del franquismo no son historia pasada. Son impunidad presente.</strong>",
    "titol-carta": "DESCARGA LA CARTA",
    "titol-signa": "Apoya",
    "signa1": "Tipo",
    "signa2": "Persona",
    "signa3": "Organización",
    "placeholder1": "Nombre de la organización*",
    "placeholder2": "Nombre*",
    "placeholder3": "Apellidos*",
    "placeholder4": "Correo electrónico*",
    "placeholder5": "Móvil*",
    "placeholder6": "otros valores",
    "provincia-select": "Selecciona una provincia*",
    "provincia-albacete": "Albacete",
    "provincia-alacant": "Alicante",
    "provincia-almeria": "Almería",
    "provincia-alaba": "Álava",
    "provincia-asturies": "Asturias",
    "provincia-avila": "Ávila",
    "provincia-badajoz": "Badajoz",
    "provincia-balears": "Islas Baleares",
    "provincia-barcelona": "Barcelona",
    "provincia-biscaia": "Vizcaya",
    "provincia-burgos": "Burgos",
    "provincia-caceres": "Cáceres",
    "provincia-cadis": "Cádiz",
    "provincia-cantabria": "Cantabria",
    "provincia-castello": "Castellón de la Plana",
    "provincia-ceuta": "Ceuta",
    "provincia-ciudadreal": "Ciudad Real",
    "provincia-cordova": "Córdoba",
    "provincia-corunya": "La Coruña",
    "provincia-conca": "Cuenca",
    "provincia-guipuscoa": "Guipúzcoa",
    "provincia-girona": "Gerona",
    "provincia-granada": "Granada",
    "provincia-guadalajara": "Guadalajara",
    "provincia-huelva": "Huelva",
    "provincia-osca": "Huesca",
    "provincia-jaen": "Jaén",
    "provincia-lleo": "León",
    "provincia-lleida": "Lérida",
    "provincia-lugo": "Lugo",
    "provincia-madrid": "Madrid",
    "provincia-malaga": "Málaga",
    "provincia-melilla": "Melilla",
    "provincia-murcia": "Murcia",
    "provincia-navarra": "Navarra",
    "provincia-ourense": "Orense",
    "provincia-palencia": "Palencia",
    "provincia-palmas": "Las Palmas",
    "provincia-pontevedra": "Pontevedra",
    "provincia-rioja": "La Rioja",
    "provincia-salamanca": "Salamanca",
    "provincia-santacruz": "Santa Cruz de Tenerife",
    "provincia-segovia": "Segovia",
    "provincia-sevilla": "Sevilla",
    "provincia-soria": "Soria",
    "provincia-tarragona": "Tarragona",
    "provincia-terol": "Teruel",
    "provincia-toledo": "Toledo",
    "provincia-valencia": "Valencia",
    "provincia-valladolid": "Valladolid",
    "provincia-zamora": "Zamora",
    "provincia-saragossa": "Zaragoza",
    "provincia-noresidents": "No residentes",
    "signa4": "Te informamos que la Asociación Irídia, responsable del tratamiento de los datos que nos facilites, con correo info@iridia.cat y teléfono 693 563 529, tratamos tus datos con finalidad comunicativa, te contactaremos para información de la entidad, actos y campañas que realizamos. Consulta la política <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">aquí</a>.",
    "signa5": "Acepto el tratamiento *",
    "signa6": "Enviar",
    "titol-comparteix": "COMPARTE LA CAMPAÑA",
    "share_message": "He firmado para exigir justicia por los crímenes del Franquismo.\n\nCasi un centenar personas represaliadas han escrito una carta al Tribunal Europeo de Derechos Humanos y Naciones Unidas para exigir que España investigue y juzgue estos crímenes.\n\nNunca es tarde para la justicia, pero ha de ser ahora. Firma también la carta: https://justiciaantifranquista.org/",
    "share_twitter": "He firmado para exigir justicia por los crímenes del Franquismo. Casi un centenar represaliadas exigen al TEDH y la ONU que España los investigue. Firma tú también: https://justiciaantifranquista.org/",
    "boto-donacio": "HAZ UNA DONACIÓN",
    "text-donacio1": "¡Tu donación desgrava! Aporta para colaborar en la presentación de las demandas al Tribunal Europeo y a las Naciones Unidas. El coste total previsto es de <strong>42.500€</strong>, ¡tu apoyo es esencial!",
    "text-donacio2": "Si quieres hacer una donación, puedes hacerla a través de Bizum al número «09704». Para poder desgravar la aportación hecha por Bizum contáctanos a info@justiciaantifranquista.org.",
    "text-donacio3": "Te informamos que la Asociación Irídia, responsable del tratamiento de los datos que nos facilites, con correo info@iridia.cat y teléfono 693 563 529, tratamos tus datos con finalidad comunicativa y de gestión de la donación, te contactaremos por información de la entidad, actas y campañas que realizamos. Consulta la política <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">aquí</a>.",
    "text-desplegables1": "Personas represaliadas firmantes, lugar de detención y torturas y año de la detención:",
    "text-desplegables2": "Agustí Alcoberro Pericay, Via Laietana 43 (1975)<br>Alberto  Goñi Diez, Comissaria de Pamplona (1979)<br>Alpe Conceptes Plastificats, Via Laietana 43 (1971, 1973)<br>Andoni Bedialauneta Laka, Comissaria d'Ondárroa (1969)<br>Àngel González, Caserna Portbou, Direcció General de la Guàrdia Civil, Barcelona i Via Laietana 43 (1975)<br>Ángela Gutiérrez Suárez, Dirección General de Seguridad de Madrid (1973, 1976)<br>Antoni Serrano i Cortès, Via Laietana 43 (1971)<br>Antònia Garcia Benítez, Via Laietana 43 (1973)<br>Antonio Ontañón Toca, Comissaria de Santander i Ajuntament de Torrelavega (1968 - 1973)<br>Ascensió Solé, Via Laietana 43 (1966)<br>Benito  Laíz Castro, Dirección General de Seguridad de Madrid (1970)<br>Blanca Serra Puig, Via Laietana 43, Dirección General de Seguridad de Madrid (1977,1980, 1981, 1982)<br>Carles Vallejo, Via Laietana 43 (1970)<br>Carles  Castellanos Llorens, Via Laietana 43 (1977, 1980, 1981, 1982)<br>Carlos Escartín Otín, Dirección General de Seguridad de Saragossa (1975)<br>Carlos Serrano Suárez, Dirección General de Seguridad de Madrid (1975)<br>Carlota Falgueras Marsal, Caserna Guàrdia Civil Trinitat, Capitania General i Via Laietana 43 (1969 i 1973)<br>Carme Travesset Roselló, Via Laietana 43 (1974, 1975)<br>Cinta Dunia  Garcia Bonet, Dirección General de Seguridad de Madrid (1975)<br>Concepción (Conxita) Sánchez Medina, Via Laietana 43 (1974)<br>Domènec Martínez, Dirección General de Seguridad de Madrid (1976)<br>Domingo Sánz, Dirección General de Seguridad de Madrid (1970, 1971)<br>Elia Martínez-Cava Carrasco, Dirección General de Seguridad de Madrid (1976)<br>Emilio Penado Serra, Via Laietana 43 i Caserna Guàrdia Civil de Cornellà (1968, 1971, 1974)<br>Enric Leira, Via Laietana 43 ()<br>Evaristo  Colomina Climent, Comissaria d'Alacant (1973)<br>Felipe Castell Leceaga, Comissaria de Pamplona (1980, 1981)<br>Felisa Echegoyen Castanedo, Dirección General de Seguridad de Madrid (1974)<br>Francesc Martínez López, Comissaria de Canaletes, Via Laietana 43 (1978)<br>Francisco Rodríguez Veloso, Comisaría de Ourense y Comisaría de Santiago de Compostela (1978)<br>Francisco Domingo García Montes, Comissaria Rúa Luis Taboada (1976)<br>Francisco Javier Maestro Backsbacka, Dirección General de Seguridad de Madrid (1971, 1974, 1977)<br>Gabriel Antonio García Ruíz, Caserna Guàrdia Civil de Barcelona (1973)<br>Genoveva Munell, Via Laietana 43 (1975)<br>Glòria Ferrer Forcadell, Vía Laietana 43 (1971)<br>Immaculada Pardo Acosta, Dirección General de Seguridad de Madrid (1977, 1978, 1980)<br>Iñaki García Arambarri, Casernes de la Guàrdia Civil d'Ondarroa, Bizkaia i Burguete (1969, 1976)<br>Iñaki  Olano Goena, Comissaries de Zaldibia, d'Arantzazu i de Tolosa (Gipuzkoa) (1974, 1976, 1977)<br>Isabel Alonso Dávila, Prefectura Superior de Policía d'Andalusia Oriental (Granada) (1975)<br>Jaume Roures Llop, Via Laietana 43 (1969 i 1971)<br>Jesús Rodríguez Barrio, Dirección General de Seguridad de Madrid (1972, 1974, 1975)<br>Jesús Vázquez González, Comissaria Rúa Luis Taboada (1976)<br>Joan  Bové Maeztu, Via Laietana 43 (1972)<br>Jordi Lozano González, Comissaria del carrer Rocafort (Barcelona) (1973 i 1977)<br>José Almeda i García, Via Laietana 43 (1960, 1964, 1971, 1972, 1977)<br>José  Gálvez Miguel, Prefectura Superior de Policia de València (1971)<br>José Vicente Martinez Barcelo, Via Laietana 43 (1974, 1975, 1976, 1977)<br>Josep Rizo, Via Laietana 43 (1976)<br>Juan Porcel Satoca, Via Laietana 43 (1974)<br>Juan Antonio Noriega Gómez, Comissaria de Gordoniz (1974)<br>Juan José López Hernando, Prefectura Superior de Policia de València (1971)<br>Julio Pacheco Yepes, Dirección General de Seguridad, Madrid (1975)<br>Lluis Cabrera Sánchez, Via Laietana 43 (1972)<br>Llum Quiñonero Hernández, Comissaria Alacant (1973, 1980)<br>Lucila Aragó Carrión, Prefectures Superiors de Policia de València i de Valladolid (1975, 1978)<br>Luis Suárez-Carreño Lueje, Dirección General de Seguridad, Madrid (1970, 1973)<br>Manuel Monge González, Caserna Guàrdia Civil d'Erandio i comissaria del Ferrol (1968, 1973)<br>Manuel Sanmartín Pérez , Prefectura Superior de Policia de València (1967)<br>Manuel Reboiras Noia, Caserna Guardia Civil de Padrón i Comisaría Rúa Luis Taboada (1975 i 1976)<br>Manuel  Blanco Chivite, Dirección General de Seguridad, Madrid (1970, 1973, 1975)<br>Maria Comellas Doñate, Via Laietana 43 (1971, 1874)<br>María Sarsa Cebollero, Comissaria de Saragossa (1975)<br>Maria Àngels  Rabadà Nuñez, Via Laietana 43; Comissaria del carrer de Sant Pau, Barcelona (1971, 1974)<br>María Carmen Pérez Navarro, Prefectura Superior de Policia de València (1969)<br>María del Carmen  Morente Muñoz, Prefectura Provincial de Policia i Hospital de la Virgen de Granada (1975)<br>María Luz Maset Catalá, Comissaria Rúa Luis Taboada (1977)<br>Maria Pilar  Jodra Peso, Dirección General de Seguridad de Saragossa (1975)<br>Maria Teresa Lecha Berges, Via Laietana 43 (1977, 1980, 1981, 1983)<br>Maria Teresa  Ferran Baltà, Via Laietana 43 (1967, 1969, 1971, 1975)<br>Maribel Ferrandiz, Via Laietana 43 (1971)<br>Marisa Ronchera Castell, Via Laietana 43 (1972)<br>Martí Obiols Casanovas, Caserna Guàrdia Civil de Molins de Rei (1973)<br>Miguel Ángel Gómez Álvarez, Dirección General de Seguridad, Madrid (1971 i 1973)<br>Montse Clavé, Via Laietana 43 (1962)<br>Montse  Milà, Via Laietana 43 (1971)<br>Montserrat Cervera Rodon, Dirección General de Seguridad de Madrid (1973)<br>Natividad Camacho García-Moreno, Dirección General de Seguridad de Madrid (1965, 1967, 1968, 1970, 1973)<br>Núria Aleu Sanfeliu, Via Laietana 43 (1975)<br>Octavi Montagut Cardona, Via Laietana 43 (1980)<br>Pablo Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Pablo Mayoral Rueda, Dirección General de Seguridad de Madrid (1975)<br>Paqui García Lorite, Via Laietana 43 (1971)<br>Patxi  Orofino Iturgaiz, Comisaria Guardia Civil i Govern Civil de Pamplona - Iruña (1978.1979)<br>Pepus Ferrandiz, Via Laietana 43 (1971)<br>Pere Ros, Via Laietana 43 (1980)<br>Pilar Rebaque, Via Laietana 43 (1970)<br>Ramon Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Reyes Barbero Aranda, Dirección General de Seguridad Saragossa (1975)<br>Ricard de Vargas Golarons, Via Laietana 43 (1974)<br>Ricardo  Zabau Turbidi, Dirección General de Seguridad Saragossa (1975)<br>Rosa Maria Fernández Sansa, Comissaria de Terrassa (1975)<br>Rosa María García Alcón, Dirección General de Seguridad, Madrid (1975)<br>Telmo Varela Fernández, Dirección General de Seguridad de Madrid (1977)<br>Teresa Alabèrnia, Via Laietana 43 (1969)<br>Tomás F. Ruiz, Comissaria del carrer Luna, DGS de Madrid (1977)<br>Valeriano Martín Pascual, Direcció General de Seguridad de Oviedo, Caserna Guàrdia Civil de Burjassot (1973, 1975)<br>Vicent  Pérez Ventura, Prefectura Superior de Policia de València (1971)<br>Vicente Carrión Martínez, Caserna de la Guardia Civil de Patraix (1975)<br>Víctor Ligo Hernando, Via Laietana 43 (1971)<br>Xabier Onaindia Rivera, Comissaria d'Indautxu (1979)<br>Xosé María Brañas Pérez, Caserna Guardia Civil de Lugo, Prefectura Superior de Policia d'A Coruña (1975)<br>",
    "text-desplegables3": "Primeras adhesiones:",
    "text-desplegables4": "Individuales",
    "text-desplegables5": "Adala<br>Aina Tur Seguí<br>Alba Cros<br>Albert Elfa<br>Alberto Ramos Barranco<br>Aleix Fauró<br>Ana 'Pipi' Oberlin<br>Ana Polo<br>Ana Tijoux<br>Andrea Gumes<br>Anna Gabriel<br>Anna Pacheco<br>August Gil Matamala<br>Carme Puig Antich<br>Claudia Serra<br>Consuelo García del Cid Guerra<br>Cristina Fallarás Sánchez<br>David Ballester<br>David Fernández<br>David Minoves Llucià<br>Desirée Bela<br>Diana Pla<br>Eu Manzanares<br>Eva Hibernia<br>Gemma Calvet<br>Helena Tornero<br>Imma Puig Antich<br>Inés Hernand<br>Iñaki Rivera<br>Irantzu Varela<br>Isabel Calderón (Deforme Semanal)<br>Isabel Coixet<br>Ivan Miró i Acedo<br>Ivan Morales <br>Jacinto Lara<br>Javier Gallego Crudo<br>Javier Tébar<br>Jesús Rodríguez<br>Joaquín Urías<br>Jordi Borràs Abelló<br>Josep Maria Miró<br>Juan Diego Botto<br>Judit Nedderman<br>Júlia Díaz i Roc Bernadí (SVETLANA)<br>Justa Montero Corominas<br>Lali Alvarez<br>Lucía Lijtmaer (Deforme Semanal)<br>Magda Oranich<br>Mar Vallverdú<br>Marc Giró<br>Maria Arnal<br>Merçona Puig Antich<br>Miki Esparbé<br>Moha Gerehou<br>Mònica Terribas<br>Montserrat Puig Antich<br>Nerea Pérez De Las Heras<br>Olga Rodríguez<br>Óscar Abril Ascaso<br>Pablo Ley Fancelli<br>Pastora Filigrana<br>Pau Serrasolsas (Ginestà)<br>Reed Brody<br>Safia El Aaddam<br>Salvador Sanchez Sanchez<br>Sara Plaza Casares<br>Willy Toledo<br>Xavier Antich<br>Xavier Graset<br>Yaiza Berrocal<br>",
    "text-desplegables6": "Organizaciones",
    "text-desplegables7": "Acció Ciutadana contra la impunitat del franquisme al País Valencià, País Valencià<br>Amical Antics Guerrillers de Catalunya, Catalunya<br>Amical de Ravensbrück, Catalunya<br>Amicale des Anciens Guérilleros Espagnols en France (AAGEF-FFI), França<br>Asociación de Familiares de los Represaliados por el Franquismo del Cementerio de Alicante<br>Asociación de familiares Memorial de Viva de la Serena (AFAMEVVA), Estat espanyol<br>Asociación de la Memoria Histórica y Democrática de la Campiña Sur de Badajoz (AMHD-CS), Estat espanyol<br>Asociación para la Recuperación de la Memoria Histórica Cuenca (ARMH Cuenca), Estat espanyol<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Assemblea Nacional Catalana<br>Associació Antic Gremi Revenedors 1447<br>Associació Catalana d'Expresos Polítics del Franquisme<br>Associació Conèixer Història, Catalunya<br>Associació de Familiars de Víctimes del Franquisme Fosa 128 de Paterna, País Valencià<br>Associació de transexuals, intersexuals i transgéneres de Catalunya (ATC), Catalunya<br>Associació de Víctimes de la Repressió Franquista a Tarragona (AVRFT), Catalunya<br>Associació Girona Orgullosa, Catalunya<br>Associació Memòria Històrica i Democràtica del Baix Llobregat, Catalunya<br>Ateneu Memòria Popular<br>Centre de Recursos Just Ramírez-Ca Revolta. (País Valencià)<br>CGT Memoria Libertaria<br>Ciemen<br>Ciudadanos por la República de Cuenca, Estat espanyol<br>Comissió de drets històrics del Consell de la Repùblica, Catalunya<br>Comissió de la Dignitat<br>Comissió de Memòria Històrica ICAB<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià (CAMDE-PV), País Valencià<br>EUROM<br>Fundació Irla, Catalunya<br>Fundació Museu Històrico-Social la Maquinista Terrestre i Marítima i Macosa, Catalunya<br>Fundació Neus Català<br>Fundación 1367 Casa Memoria José Domingo Cañas, Xile<br>Fundipau, Catalunya<br>Gender and LGTB Lab, Catalunya<br>Grup per la recerca de la Memòria Històrica Castellò<br>H.I.J.@.S. Hijas e hijos por la identidad y la justicia contra el olvido y el silencio Barcelona<br>Kostis Karpozilos -Contemporary Social History Archives (ASKI), Grècia<br>La Comuna - Asociación de presxs y represaliadxs por la dictadura franquista, Estat espanyol<br>La Comuna d'Asturies<br>Lo Riu, Associació per l'Estudi del Patrimoni Arqueològic i Històric de les Terres de l'Ebre, Catalunya<br>Mesa de Catalunya d’Entitats Memorialistes<br>NOVACT<br>Observatori Penal<br>Olite-Erriberri por la memoria, Navarra<br>Òmnium<br>Parlem de la República Benifaió<br>Plataforma de Acción por la Memoria en Aragón (PAMA), Aragó<br>Plataforma de suport a la Querella Argentina, País Valencià<br>Plataforma Transforma La Salut<br>Sanfermines 78: gogoan!, Navarra<br>Sant Boi en Positiu TransVIH, Catalunya<br>Todos los niños robados son mis niños<br>World Organisation Against Torture — OMCT, Internacional<br>",
    "titol-organitzacions": "ORGANIZACIONES IMPULSORAS",
    "organitzacions-impulsores":"Asociación Héroes de la República y la Libertad - Cantabria<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Associació Catalana de Persones Ex Preses Polítiques del Franquisme<br>Associació per la Memòria Històrica i Democràtica del Baix Llobregat<br>Ateneu Memòria Popular<br>Comissió per la Dignitat<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià<br>Coordinadora Estatal de Apoyo a la Querella Argentina contra Crímenes del Franquismo (CEAQUA)<br>Fundación 14 de abril<br>Irídia - Centre per la Defensa dels Drets Humans<br>La Comuna, Asociación de presxs y represaliadxs por la dictadura franquista<br>Òmnium Cultural<br>",
    "footer1": "Aviso Legal",
    "footer2": "Política de privacidad",
    "titol-gracies0": "¡Gracias por tu colaboración!",
    "titol-gracies": "¡Muchas gracias apoyar la denuncia de los crímenes del franquismo y la Transición!",
    "gracies-text1": "Ve a la página de la campanya",
    "gracies-text2": "Haz una donación",
    "titol-gracies2": "Ayúdanos a llegar a más gente compartiendo la campaña con tus contactos:",
    "torna": "Vuelve a la página principal de la campaña",
    "titol-error1": "Error en los datos",
    "titol-error2": "Lo sentimos, se ha producido algún error en los datos o en el servidor",
    "politica-titol": "Política de privacidad",
    "politica-titol1": "Política de privacidad",
    "politica-text1": "En Irídia trabajamos para asegurar que los datos de carácter personal, y especialmente los datos de carácter sensible, están protegidos y se tratan debidamente.<br>Tratamos los datos de manera confidencial, rigurosa, responsable, leal, transparente y bajo medidas de seguridad.",
    "politica-pregunta1": "¿Quién es el responsable del tratamiento de tus datos personales?",
    "politica-text2": "La Asociación Irídia, Centro para la defensa de los Derechos Humanos con dirección C/ Riera d’Escuder 38, Nau 1 bajos, 08028 Barcelona.<br>Nuestro contacto principal es info@iridia.cat y teléfono 693 563 529.",
    "politica-pregunta2": "¿Cómo hemos obtenido tus datos personales?",
    "politica-text3": "Disponemos de tus datos porque en su momento nos los has facilitado vía correo, web o por escrito, al entrar en la entidad, establecer relaciones comerciales o al recibir un asesoramiento.",
    "politica-pregunta3": "¿Qué datos personales tratamos?",
    "politica-text4": "Nombre y Apellidos, DNI, género, edad, correo electrónico, teléfono, dirección, cuenta bancaria y de tarjeta.",
    "politica-pregunta4": "¿Con qué finalidad tratamos tus datos personales?",
    "politica-text5": "En Irídia tratamos la información facilitada en función de las finalidades: En caso de eventos, actos o campañas será para atender la petición recibida o gestionar el acto en el que te has inscrito, y en supuesto de que nos lo hayas solicitado, para enviarte información sobre actos, novedades o campañas sobre la entidad, así como de entidades con las entidades y empresas. proveedores con los que existe una relación comercial se tratan con fines fiscales y comerciales, los datos de trabajadores/as con el fin de la gestión laboral, los datos de personas candidatas y personas asociadas con el fin de la gestión de la relación.<br>En ningún caso se prevé elaborar perfiles, tomar decisiones automatizadas con los datos ni realizar cruces de datos.",
    "politica-pregunta5": "¿Durante cuánto tiempo conservaremos tus datos?",
    "politica-text6": "Conservaremos los datos hasta que finalice la relación y durante el tiempo de prescripción legal aplicable en función de la tipología de datos, o hasta que nos solicites su supresión.",
    "politica-pregunta6": "¿Qué base jurídica nos permite hacer uso de tus datos?",
    "politica-text7": "La condición, como base jurídica, que determina que Irídia pueda realizar un tratamiento de estos datos es por consentimiento de la persona interesada, mediante contrato entre las partes o por obligación legal.",
    "politica-pregunta7": "¿A quién y por qué motivo podríamos facilitar tus datos a terceros?",
    "politica-text8": "Los datos personales pueden ser cedidos a terceros por prestación de servicios, con acceso limitado a su finalidad y mediante contrato de protección de datos. Con la finalidad de elaborar estadísticas Irídia podrá disociar los datos numéricos según características personales, sin revelar la procedencia de los datos, manteniendo la confidencialidad y anonimato.",
    "politica-pregunta8": "¿Cuáles son los derechos de la persona interesada?",
    "politica-text9": "La persona interesada tiene derecho a ejercer el derecho de acceso, rectificación, supresión, oposición, limitación y portabilidad mediante correo electrónico a info@iridia.cat, y su petición será atendida en el tiempo máximo de un mes.<br>En el supuesto que la base legal del tratamiento sea el consentimiento de la persona interesada, podrá revocarse en cualquier momento a través del correo electrónico info@iridia.cat. La revocación no afectará de forma retroactiva el tratamiento de datos realizado hasta el momento.<br>Se podrá pedir más información relativa a estos derechos o presentar una reclamación ante la autoridad de control.",
    "avis-titol": "Aviso Legal",
    "avis-text1": "El titular del web es la Asociación Irídia, Centro para la Defensa de los Derechos Humanos, cuyos datos de identificación son los siguientes:<br>Domicilio social: C/ Riera de Escuder 38, Nave 1 bajos, 08028 Barcelona<br>NIF: G66610882<br>Teléfono: Telf.: (+34) 693 563 529<br>Datos registrales: inscrita como Asociación con el número 57634 en el Registro de Asociaciones del Departamento de Justicia<br>El acceso, navegación y uso de la Web supone el conocimiento y aceptación por parte de la Usuaria tanto de las condiciones de utilización que se establezcan a continuación como de las condiciones particulares que puedan ser establecidas por algún servicio específico.",
    "avis-titol2": "Cookies",
    "avis-text2": "Nuestra política se basa en la privacidad de los datos de la persona visitante, no tenemos cookies de anuncios ni rastreamos tu localización por ejemplo.<br>El sitio web de https://justiciaantifranquista.org utiliza cookies y otros archivos de funcionalidad similar (en adelante las “Cookies”) para mejorar la experiencia del usuario. Esta política puede ser actualizada, por lo cual invitamos a la persona usuaria a revisarla regularmente.<br>Para más información sobre el tratamiento de los datos personales puede consultar nuestra Política de privacidad.<br>En caso de duda o cualquier comentario, puede comunicarse con nosotros en la dirección C/ Riera de Escuder 38, Nave 1, 08028 Barcelona y teléfono (+34) 693 563 529.",
    "avis-titol3": "¿Qué son las cookies y para qué se utilizan?",
    "avis-text3": "Una Cookie es un pequeño archivo que se almacena en el ordenador del usuario y que permite al sitio web reconocer a la persona durante un tiempo determinado. El conjunto de cookies nos ayuda a mejorar la calidad de nuestra web y la capacidad comunicativa de Irídia, permitiéndonos controlar qué páginas son útiles para nuestras usuarias y cuáles no.<br>Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y operatividad de nuestro sitio web. Tenga en cuenta que las cookies no pueden estropear su equipo y que, a cambio, el hecho de que estén activadas nos ayuda a identificar y resolver los errores.",
    "avis-titol4": "¿Qué cookies utilizamos?",
    "avis-text4": "La cookie que se utiliza a la web es selectedLang, una cookie necesaria para el buen funcionamiento del web que permite guardar el idioma seleccionado hasta que se modifique. La información se guarda durante la sesión en el navegador de la persona usuaria y no se almacena.",
    "avis-titol5": "¿Cómo pùedo deshabilitar las cookies?",
    "avis-text5": "En cualquier caso, la persona usuaria puede habilitar la opción de su propio sistema de navegación por no permitir la instalación de cookies; sin que en ningún caso Irídia pueda ser responsable de que la inhabilitación de Cookies comporte que algunos de los servicios que ofrece esta web no funcione correctamente.<br>En los siguientes enlaces, podrá encontrar instrucciones que le ayudarán a configurar los ajustes de los principales navegadores más utilizados:<br>Mozilla Firefox: https://support.mozilla.org/t5/Cookies-y-cach%C3%A9/Habilitar-y-deshabilitar-cookies-que-los-sitios-web-utilizan/ta-p/13811<br>Google Chrome: https://support.google.com/chrome/answer/95647?hl=es<br>Safari: http://support.apple.com/kb/ph5042?viewlocale=es_es&locale=es_es<br>Internet Explorer: https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies<br>Safari para IOS: https://support.apple.com/kb/ph21411?locale=es_ES<br>Chrome Android: https://support.google.com/chrome/answer/2392971?hl=es",
    "avis-titol6": "Garantias complementarias y gestión de cookies",
    "avis-text6": "Como garantía complementaria a las anteriormente descritas, el registro de las cookies podrá estar sujeto a su aceptación durante la instalación o puesta al día del navegador empleado. Esta aceptación puede ser revocada en todo momento mediante las opciones de configuración de contenidos y privacidad disponibles.<br>Muchos navegadores permiten activar un modo privado mediante el cual las cookies se borran siempre después de su visita. Dependiendo de cada navegador, este modo privado puede tener distintos nombres, por ejemplo “Nueva ventana privada”.",
    "avis-titol7": "Plazos de conservación de las cookies",
    "avis-text7": "Los datos personales obtenidos a partir del uso de las cookies serán conservados durante el plazo indicado en la columna descriptiva “Duración” y, una vez finalizada este plazo, durante los plazos de prescripción legales aplicables según las diferentes finalidades. Transcurrido el plazo de prescripción, sus datos serán eliminados.",
    "avis-titol8": "Transferencia de datos a terceros países",
    "avis-text8": "El tratamiento de los datos se realiza, a todos los efectos, por prestadores de servicios ubicados dentro del Espacio Económico Europeo o en países que han sido declarados con un adecuado nivel de protección.<br>También se pueden producir transferencias internacionales de datos en sede de comunicaciones de éstos a terceros, u terceros países a los que se realizan transferencias internacionales de datos, para más información consulte a nuestra política de privacidad.",
    "avis-titol9": "Condiciones de uso",
    "avis-titol9.1": "Aceso",
    "avis-text9": "El acceso a esta Web es gratuito. El acceso y uso de la Web por el usuario comporta la aceptación del Aviso Legal, así como de la Política de Privacidad y de Cookies de la Web. La persona Usuaria debe leer atentamente el Aviso Legal y la Política de Privacidad y de Cookies cuando se proponga utilizar la Web, ya que éstas podrán ser adaptadas y/o modificadas en cualquier momento. Si no las acepta, le rogamos que se abstenga de utilizar la Web y su contenido.<br>La persona Usuaria garantiza la autenticidad y veracidad de los datos que comunique a IRIDIA al rellenar el/los formulario/s para el registro o acceso a determinados servicios ofrecidos a través de la Web. La persona Usuaria se compromete y responsabiliza a mantener toda la información facilitada de forma que responda, en todo momento, a su situación real.<br>SSi como consecuencia del registro, se proporciona al usuario una contraseña, éste se compromete a hacer un uso diligente y a mantener en secreto la misma, no cediéndola a terceros en ningún caso. Será responsabilidad del usuario la utilización ilícita de los servicios por cualquier tercero ilegítimo derivado de un mal uso o custodia de la contraseña.",
    "avis-titol10": "Media",
    "avis-text10": "Si sube imágenes al sitio web, debe evitar subir imágenes que incluyan datos de geolocalización (EXIF GPS) incrustados. Los visitantes del sitio web pueden descargar y extraer cualquier información de las imágenes de la web.",
    "avis-titol11": "Exclusión de Responsabilidad",
    "avis-text11": "IRIDIA realiza los máximos esfuerzos para evitar cualquier error en los contenidos que puedan aparecer en esta Web. Sin embargo IRIDIA no garantiza la exactitud ni la puesta al día de la información que se pueda obtener del mismo que no sean de elaboración propia. De esta forma IRIDIA no asume ninguna responsabilidad derivada del uso por terceros del contenido de este sitio.<br>IRIDIA velará por que la Web no sufra interrupciones, pero no puede garantizar la ausencia de errores tecnológicos, ni la permanente disponibilidad del mismo y de los servicios contenidos en él y, en consecuencia, no asume responsabilidad por los daños y perjuicios que puedan generarla por la falta de disponibilidad y por los errores en el acceso ocasionados por desconexiones, averías, sobrecargas o caídas de la red no imputables a IRIDIA.<br>Esta Web incluye, dentro de sus contenidos, enlaces a sitios web que son propiedad y/o son gestionados por terceros. Esta Web no asume ninguna responsabilidad derivada de la existencia de enlaces entre los contenidos de este sitio y contenidos situados fuera del mismo o de cualquier otra mención de contenidos externos a este sitio.",
    "avis-titol12": "Propiedad Intelectual",
    "avis-text12": "Esta Web y los elementos que la componen (código fuente, textos, imágenes, logotipos y otros signos distintivos) y sus contenidos, están protegidos por la Ley de Propiedad Intelectual, no pudiendo ser objeto de explotación, reproducción, distribución, modificación, difusión o transformación no expresamente autorizada.<br>IIRIDIA es titular de los derechos de propiedad intelectual de esta Web, así como de su contenido, salvo que se indique expresamente lo contrario.<br>Cuando los visitantes dejan comentarios en la web, recogemos los datos que se muestran en el formulario de contacto, así como la dirección IP del visitante y la cadena del agente del usuario del navegador para ayudar a la detección de mensajes no deseados.<br>IRIDIA prohíbe expresamente la realización de “framings” o la utilización por parte de terceros u otros mecanismos que alteren el diseño, configuración original o contenidos de su Web.<br>La utilización no autorizada de los Contenidos, así como los perjuicios ocasionados en los derechos de propiedad intelectual e industrial de IRIDIA, pueden dar lugar al ejercicio de las acciones que legalmente le correspondan, ya las responsabilidades que, en su caso, se deriven de éstos.",
    "avis-titol13": "Normas de comportamiento",
    "avis-text13": "La Web de IRIDIA es un espacio de libertad donde la persona usuaria podrá opinar libremente en los espacios que así lo permitan siempre y cuando los mensajes no contengan: Datos personales de terceros (información personal, direcciones, teléfono, mails…), Contenidos sexistas, machistas u homófobos, Contenidos que defiendan la actuación o ideales de cualquier tipo de grupo u organización terrorista, y, a grandes rasgos, cualquier contenido que contravenga la Ley vigente.<br>Cualquier mensaje de este tipo será eliminado y si IRIDIA lo cree conveniente emprenderá acciones legales contra sus autores.",
    "juridic-titol": "UN CAS SENSE PRECEDENTS ARRIBA AL TEDH",
    "juridic-titol0": "UN DESAFIAMENT A LA IMPUNITAT DELS CRIMS DEL FRANQUISME DESPRÉS DEL NOU RECURS D'INSTRUCCIÓ: EL CAS D’EN CARLES VALLEJO",
    "juridic-titol1": "Els fets",
    "juridic-titol2": "Context",
    "juridic-text1": "",
    "juridic-titol3": "Detenció i tortura contra el Sr. Carles Vallejo",
    "juridic-text2": "",
    "juridic-titol4": "El nou recurs d'instrucció previst a la Llei de Memòria Democràtica de 2022",
    "juridic-text3": "",
    "juridic-titol5": "Accions legals en els tribunals nacionals",
    "juridic-text4": "",
    "juridic-titol6": "Sol·licitud al TEDH",
    "juridic-text5": "",
    "juridic-titol7": "Altres informacions rellevants contextuals al cas específic",
    "juridic-titol8": "",
    "juridic-text6": "",
    "juridic-titol9": "",
    "juridic-text7": "",
    "juridic-lletrapetita": ""
  },
  "engl": {
    "titol": "Anti-Francoism Justice",
    "index1": "Support",
    "index2": "Share",
    "index3": "Donate",
    "descrip1": "<strong>Carles Vallejo, Maribel and Pepus Ferrándiz</strong> will go to the <strong>European Court of Human Rights and the United Nations to denounce the torture suffered during Franco's regime and the Transition</strong> and demand justice.",
    "descrip2": "In the past, these bodies have dismissed claims against the Spanish state because they consider that victims are too late.",
    "descrip3": "That is why almost a hundred of victims have written a letter</strong> to the European Court of Human Rights and UN bodies. They <strong>demand that a door that has been closed for too long be opened: that of investigating</strong>, at last, the crimes of Francoism.",
    "descrip4": "<strong>Support</strong> this claim <strong>and sign the petition</strong> that will accompany Carles Vallejo's claims to the European Court and the Ferrándiz brothers' claims to the United Nations.",
    "descrip5": "Half a century has passed since Franco's death and, despite promises of a new memory law, <strong>the courts of the Spanish state continue to archive, one after another, all complaints of torture. The victims are still here. They still fight. They still wait.</strong> But time is running out, and every day that passes, justice fails them. Every day that passes, crimes against humanity are covered up.",
    "descrip6": "Now they are going to <strong>Europe and the United Nations</strong>, where they have already told other victims that they were too late. That is why we need your support. To make it clear that <strong>it is never too late for justice, but it has to be now</strong>, that we cannot wait any longer.",
    "descrip7": "<strong>The torture of Francoism is not history. It is present impunity.</strong>",
    "titol-carta": "DOWNLOAD THE LETTER",
    "titol-signa": "Support",
    "signa1": "Type",
    "signa2": "Person",
    "signa3": "Organization",
    "placeholder1": "Organization name*",
    "placeholder2": "First name*",
    "placeholder3": "Last name*",
    "placeholder4": "Email*",
    "placeholder5": "Mobile*",
    "placeholder6": "other values",
    "provincia-select": "Select a province*",
    "provincia-albacete": "Albacete",
    "provincia-alacant": "Alicante",
    "provincia-almeria": "Almeria",
    "provincia-alaba": "Alava",
    "provincia-asturies": "Asturias",
    "provincia-avila": "Avila",
    "provincia-badajoz": "Badajoz",
    "provincia-balears": "Balearic Islands",
    "provincia-barcelona": "Barcelona",
    "provincia-biscaia": "Biscay",
    "provincia-burgos": "Burgos",
    "provincia-caceres": "Caceres",
    "provincia-cadis": "Cadiz",
    "provincia-cantabria": "Cantabria",
    "provincia-castello": "Castellón",
    "provincia-ceuta": "Ceuta",
    "provincia-ciudadreal": "Ciudad Real",
    "provincia-cordova": "Cordoba",
    "provincia-corunya": "La Coruña",
    "provincia-conca": "Cuenca",
    "provincia-guipuscoa": "Gipuzkoa",
    "provincia-girona": "Girona",
    "provincia-granada": "Granada",
    "provincia-guadalajara": "Guadalajara",
    "provincia-huelva": "Huelva",
    "provincia-osca": "Huesca",
    "provincia-jaen": "Jaen",
    "provincia-lleo": "Leon",
    "provincia-lleida": "Lleida",
    "provincia-lugo": "Lugo",
    "provincia-madrid": "Madrid",
    "provincia-malaga": "Malaga",
    "provincia-melilla": "Melilla",
    "provincia-murcia": "Murcia",
    "provincia-navarra": "Navarre",
    "provincia-ourense": "Ourense",
    "provincia-palencia": "Palencia",
    "provincia-palmas": "Las Palmas",
    "provincia-pontevedra": "Pontevedra",
    "provincia-rioja": "La Rioja",
    "provincia-salamanca": "Salamanca",
    "provincia-santacruz": "Santa Cruz de Tenerife",
    "provincia-segovia": "Segovia",
    "provincia-sevilla": "Seville",
    "provincia-soria": "Soria",
    "provincia-tarragona": "Tarragona",
    "provincia-terol": "Teruel",
    "provincia-toledo": "Toledo",
    "provincia-valencia": "Valencia",
    "provincia-valladolid": "Valladolid",
    "provincia-zamora": "Zamora",
    "provincia-saragossa": "Zaragoza",
    "provincia-noresidents": "Non-residents",
    "signa4": "We inform you that the Irídia Association, responsible for the processing of the data you provide us, with email info@iridia.cat and phone 693 563 529, processes your data for communication purposes, we will contact you for information about the entity, events and campaigns we carry out. Consult the policy <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">here</a>.",
    "signa5": "I accept the processing *",
    "signa6": "Send",
    "titol-comparteix": "SHARE THE CAMPAIGN",
    "share_message": "I signed to demand justice for the crimes of Francoism.\n\nAlmost a hundred repressed people have written a letter to the European Court of Human Rights and the United Nations asking Spain to investigate and prosecute these crimes.\n\nIt’s never too late for justice, but it must be now. Sign the letter too: https://justiciaantifranquista.org/",
    "share_twitter": "I signed to demand justice for Francoism’s crimes. Almost a hundred victims are asking the ECtHR and UN to act. Sign too: https://justiciaantifranquista.org/",
    "boto-donacio": "MAKE A DONATION",
    "text-donacio1": "Your donation is tax-deductible! Contribute to support the filing of claims with the European Court and the United Nations. The total estimated cost is <strong>€42,500</strong>, your support is essential!",
    "text-donacio2": "If you want to make a donation, you can do so via Bizum at the number «09704». To be able to deduct the contribution made by Bizum, please contact us at info@justiciaantifranquista.org.",
    "text-donacio3": "We inform you that the Irídia Association, responsible for the processing of the data you provide us, by email at info@iridia.cat and telephone number 693 563 529, processes your data for communication and donation management purposes, we will contact you for information about the entity, events and campaigns that we carry out. Consult the policy <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">here</a>.",
    "text-desplegables1": "Repressed people who signed, place of detention and torture and year of detention:",
    "text-desplegables2": "Agustí Alcoberro Pericay, Via Laietana 43 (1975)<br>Alberto  Goñi Diez, Comissaria de Pamplona (1979)<br>Alpe Conceptes Plastificats, Via Laietana 43 (1971, 1973)<br>Andoni Bedialauneta Laka, Comissaria d'Ondárroa (1969)<br>Àngel González, Caserna Portbou, Direcció General de la Guàrdia Civil, Barcelona i Via Laietana 43 (1975)<br>Ángela Gutiérrez Suárez, Dirección General de Seguridad de Madrid (1973, 1976)<br>Antoni Serrano i Cortès, Via Laietana 43 (1971)<br>Antònia Garcia Benítez, Via Laietana 43 (1973)<br>Antonio Ontañón Toca, Comissaria de Santander i Ajuntament de Torrelavega (1968 - 1973)<br>Ascensió Solé, Via Laietana 43 (1966)<br>Benito  Laíz Castro, Dirección General de Seguridad de Madrid (1970)<br>Blanca Serra Puig, Via Laietana 43, Dirección General de Seguridad de Madrid (1977,1980, 1981, 1982)<br>Carles Vallejo, Via Laietana 43 (1970)<br>Carles  Castellanos Llorens, Via Laietana 43 (1977, 1980, 1981, 1982)<br>Carlos Escartín Otín, Dirección General de Seguridad de Saragossa (1975)<br>Carlos Serrano Suárez, Dirección General de Seguridad de Madrid (1975)<br>Carlota Falgueras Marsal, Caserna Guàrdia Civil Trinitat, Capitania General i Via Laietana 43 (1969 i 1973)<br>Carme Travesset Roselló, Via Laietana 43 (1974, 1975)<br>Cinta Dunia  Garcia Bonet, Dirección General de Seguridad de Madrid (1975)<br>Concepción (Conxita) Sánchez Medina, Via Laietana 43 (1974)<br>Domènec Martínez, Dirección General de Seguridad de Madrid (1976)<br>Domingo Sánz, Dirección General de Seguridad de Madrid (1970, 1971)<br>Elia Martínez-Cava Carrasco, Dirección General de Seguridad de Madrid (1976)<br>Emilio Penado Serra, Via Laietana 43 i Caserna Guàrdia Civil de Cornellà (1968, 1971, 1974)<br>Enric Leira, Via Laietana 43 ()<br>Evaristo  Colomina Climent, Comissaria d'Alacant (1973)<br>Felipe Castell Leceaga, Comissaria de Pamplona (1980, 1981)<br>Felisa Echegoyen Castanedo, Dirección General de Seguridad de Madrid (1974)<br>Francesc Martínez López, Comissaria de Canaletes, Via Laietana 43 (1978)<br>Francisco Rodríguez Veloso, Comisaría de Ourense y Comisaría de Santiago de Compostela (1978)<br>Francisco Domingo García Montes, Comissaria Rúa Luis Taboada (1976)<br>Francisco Javier Maestro Backsbacka, Dirección General de Seguridad de Madrid (1971, 1974, 1977)<br>Gabriel Antonio García Ruíz, Caserna Guàrdia Civil de Barcelona (1973)<br>Genoveva Munell, Via Laietana 43 (1975)<br>Glòria Ferrer Forcadell, Vía Laietana 43 (1971)<br>Immaculada Pardo Acosta, Dirección General de Seguridad de Madrid (1977, 1978, 1980)<br>Iñaki García Arambarri, Casernes de la Guàrdia Civil d'Ondarroa, Bizkaia i Burguete (1969, 1976)<br>Iñaki  Olano Goena, Comissaries de Zaldibia, d'Arantzazu i de Tolosa (Gipuzkoa) (1974, 1976, 1977)<br>Isabel Alonso Dávila, Prefectura Superior de Policía d'Andalusia Oriental (Granada) (1975)<br>Jaume Roures Llop, Via Laietana 43 (1969 i 1971)<br>Jesús Rodríguez Barrio, Dirección General de Seguridad de Madrid (1972, 1974, 1975)<br>Jesús Vázquez González, Comissaria Rúa Luis Taboada (1976)<br>Joan  Bové Maeztu, Via Laietana 43 (1972)<br>Jordi Lozano González, Comissaria del carrer Rocafort (Barcelona) (1973 i 1977)<br>José Almeda i García, Via Laietana 43 (1960, 1964, 1971, 1972, 1977)<br>José  Gálvez Miguel, Prefectura Superior de Policia de València (1971)<br>José Vicente Martinez Barcelo, Via Laietana 43 (1974, 1975, 1976, 1977)<br>Josep Rizo, Via Laietana 43 (1976)<br>Juan Porcel Satoca, Via Laietana 43 (1974)<br>Juan Antonio Noriega Gómez, Comissaria de Gordoniz (1974)<br>Juan José López Hernando, Prefectura Superior de Policia de València (1971)<br>Julio Pacheco Yepes, Dirección General de Seguridad, Madrid (1975)<br>Lluis Cabrera Sánchez, Via Laietana 43 (1972)<br>Llum Quiñonero Hernández, Comissaria Alacant (1973, 1980)<br>Lucila Aragó Carrión, Prefectures Superiors de Policia de València i de Valladolid (1975, 1978)<br>Luis Suárez-Carreño Lueje, Dirección General de Seguridad, Madrid (1970, 1973)<br>Manuel Monge González, Caserna Guàrdia Civil d'Erandio i comissaria del Ferrol (1968, 1973)<br>Manuel Sanmartín Pérez , Prefectura Superior de Policia de València (1967)<br>Manuel Reboiras Noia, Caserna Guardia Civil de Padrón i Comisaría Rúa Luis Taboada (1975 i 1976)<br>Manuel  Blanco Chivite, Dirección General de Seguridad, Madrid (1970, 1973, 1975)<br>Maria Comellas Doñate, Via Laietana 43 (1971, 1874)<br>María Sarsa Cebollero, Comissaria de Saragossa (1975)<br>Maria Àngels  Rabadà Nuñez, Via Laietana 43; Comissaria del carrer de Sant Pau, Barcelona (1971, 1974)<br>María Carmen Pérez Navarro, Prefectura Superior de Policia de València (1969)<br>María del Carmen  Morente Muñoz, Prefectura Provincial de Policia i Hospital de la Virgen de Granada (1975)<br>María Luz Maset Catalá, Comissaria Rúa Luis Taboada (1977)<br>Maria Pilar  Jodra Peso, Dirección General de Seguridad de Saragossa (1975)<br>Maria Teresa Lecha Berges, Via Laietana 43 (1977, 1980, 1981, 1983)<br>Maria Teresa  Ferran Baltà, Via Laietana 43 (1967, 1969, 1971, 1975)<br>Maribel Ferrandiz, Via Laietana 43 (1971)<br>Marisa Ronchera Castell, Via Laietana 43 (1972)<br>Martí Obiols Casanovas, Caserna Guàrdia Civil de Molins de Rei (1973)<br>Miguel Ángel Gómez Álvarez, Dirección General de Seguridad, Madrid (1971 i 1973)<br>Montse Clavé, Via Laietana 43 (1962)<br>Montse  Milà, Via Laietana 43 (1971)<br>Montserrat Cervera Rodon, Dirección General de Seguridad de Madrid (1973)<br>Natividad Camacho García-Moreno, Dirección General de Seguridad de Madrid (1965, 1967, 1968, 1970, 1973)<br>Núria Aleu Sanfeliu, Via Laietana 43 (1975)<br>Octavi Montagut Cardona, Via Laietana 43 (1980)<br>Pablo Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Pablo Mayoral Rueda, Dirección General de Seguridad de Madrid (1975)<br>Paqui García Lorite, Via Laietana 43 (1971)<br>Patxi  Orofino Iturgaiz, Comisaria Guardia Civil i Govern Civil de Pamplona - Iruña (1978.1979)<br>Pepus Ferrandiz, Via Laietana 43 (1971)<br>Pere Ros, Via Laietana 43 (1980)<br>Pilar Rebaque, Via Laietana 43 (1970)<br>Ramon Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Reyes Barbero Aranda, Dirección General de Seguridad Saragossa (1975)<br>Ricard de Vargas Golarons, Via Laietana 43 (1974)<br>Ricardo  Zabau Turbidi, Dirección General de Seguridad Saragossa (1975)<br>Rosa Maria Fernández Sansa, Comissaria de Terrassa (1975)<br>Rosa María García Alcón, Dirección General de Seguridad, Madrid (1975)<br>Telmo Varela Fernández, Dirección General de Seguridad de Madrid (1977)<br>Teresa Alabèrnia, Via Laietana 43 (1969)<br>Tomás F. Ruiz, Comissaria del carrer Luna, DGS de Madrid (1977)<br>Valeriano Martín Pascual, Direcció General de Seguridad de Oviedo, Caserna Guàrdia Civil de Burjassot (1973, 1975)<br>Vicent  Pérez Ventura, Prefectura Superior de Policia de València (1971)<br>Vicente Carrión Martínez, Caserna de la Guardia Civil de Patraix (1975)<br>Víctor Ligo Hernando, Via Laietana 43 (1971)<br>Xabier Onaindia Rivera, Comissaria d'Indautxu (1979)<br>Xosé María Brañas Pérez, Caserna Guardia Civil de Lugo, Prefectura Superior de Policia d'A Coruña (1975)<br>",
    "text-desplegables3": "First adhesions:",
    "text-desplegables4": "Individuals",
    "text-desplegables5": "Adala<br>Aina Tur Seguí<br>Alba Cros<br>Alba Riera<br>Albert Elfa<br>Alberto Ramos Barranco<br>Aleix Fauró<br>Ana 'Pipi' Oberlin<br>Ana Polo<br>Ana Tijoux<br>Andrea Gumes<br>Anna Gabriel<br>Anna Pacheco<br>August Gil Matamala<br>Carme Puig Antich<br>Claudia Serra<br>Consuelo García del Cid Guerra<br>Cristina Fallarás Sánchez<br>David Ballester<br>David Fernández<br>David Minoves Llucià<br>Desirée Bela<br>Diana Pla<br>Eu Manzanares<br>Eva Hibernia<br>Gemma Calvet<br>Helena Tornero<br>Imma Puig Antich<br>Inés Hernand<br>Iñaki Rivera<br>Irantzu Varela<br>Isabel Calderón (Deforme Semanal)<br>Isabel Coixet<br>Ivan Miró i Acedo<br>Ivan Morales <br>Jacinto Lara<br>Javier Gallego Crudo<br>Javier Tébar<br>Jesús Rodríguez<br>Joaquín Urías<br>Jordi Borràs Abelló<br>Josep Maria Miró<br>Juan Diego Botto<br>Judit Nedderman<br>Júlia Díaz i Roc Bernadí (SVETLANA)<br>Justa Montero Corominas<br>Lali Alvarez<br>Lucía Lijtmaer (Deforme Semanal)<br>Magda Oranich<br>Mar Vallverdú<br>Marc Giró<br>Maria Arnal<br>Merçona Puig Antich<br>Miki Esparbé<br>Moha Gerehou<br>Mònica Terribas<br>Montserrat Puig Antich<br>Nerea Pérez De Las Heras<br>Olga Rodríguez<br>Óscar Abril Ascaso<br>Pablo Ley Fancelli<br>Pastora Filigrana<br>Pau Serrasolsas (Ginestà)<br>Reed Brody<br>Safia El Aaddam<br>Salvador Sanchez Sanchez<br>Sara Plaza Casares<br>Willy Toledo<br>Xavier Antich<br>Xavier Graset<br>Yaiza Berrocal<br>",
    "text-desplegables6": "Organizations",
    "text-desplegables7": "Acció Ciutadana contra la impunitat del franquisme al País Valencià, País Valencià<br>Amical Antics Guerrillers de Catalunya, Catalunya<br>Amical de Ravensbrück, Catalunya<br>Amicale des Anciens Guérilleros Espagnols en France (AAGEF-FFI), França<br>Asociación de Familiares de los Represaliados por el Franquismo del Cementerio de Alicante<br>Asociación de familiares Memorial de Viva de la Serena (AFAMEVVA), Estat espanyol<br>Asociación de la Memoria Histórica y Democrática de la Campiña Sur de Badajoz (AMHD-CS), Estat espanyol<br>Asociación para la Recuperación de la Memoria Histórica Cuenca (ARMH Cuenca), Estat espanyol<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Assemblea Nacional Catalana<br>Associació Antic Gremi Revenedors 1447<br>Associació Catalana d'Expresos Polítics del Franquisme<br>Associació Conèixer Història, Catalunya<br>Associació de Familiars de Víctimes del Franquisme Fosa 128 de Paterna, País Valencià<br>Associació de transexuals, intersexuals i transgéneres de Catalunya (ATC), Catalunya<br>Associació de Víctimes de la Repressió Franquista a Tarragona (AVRFT), Catalunya<br>Associació Girona Orgullosa, Catalunya<br>Associació Memòria Històrica i Democràtica del Baix Llobregat, Catalunya<br>Ateneu Memòria Popular<br>Centre de Recursos Just Ramírez-Ca Revolta. (País Valencià)<br>CGT Memoria Libertaria<br>Ciemen<br>Ciudadanos por la República de Cuenca, Estat espanyol<br>Comissió de drets històrics del Consell de la Repùblica, Catalunya<br>Comissió de la Dignitat<br>Comissió de Memòria Històrica ICAB<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià (CAMDE-PV), País Valencià<br>EUROM<br>Fundació Irla, Catalunya<br>Fundació Museu Històrico-Social la Maquinista Terrestre i Marítima i Macosa, Catalunya<br>Fundació Neus Català<br>Fundación 1367 Casa Memoria José Domingo Cañas, Xile<br>Fundipau, Catalunya<br>Gender and LGTB Lab, Catalunya<br>Grup per la recerca de la Memòria Històrica Castellò<br>Kostis Karpozilos -Contemporary Social History Archives (ASKI), Grècia<br>La Comuna - Asociación de presxs y represaliadxs por la dictadura franquista, Estat espanyol<br>La Comuna d'Asturies<br>Lo Riu, Associació per l'Estudi del Patrimoni Arqueològic i Històric de les Terres de l'Ebre, Catalunya<br>Mesa de Catalunya d’Entitats Memorialistes<br>NOVACT<br>Observatori Penal<br>Olite-Erriberri por la memoria, Navarra<br>Òmnium<br>Parlem de la República Benifaió<br>Plataforma de Acción por la Memoria en Aragón (PAMA), Aragó<br>Plataforma de suport a la Querella Argentina, País Valencià<br>Plataforma Transforma La Salut<br>Sanfermines 78: gogoan!, Navarra<br>Sant Boi en Positiu TransVIH, Catalunya<br>Todos los niños robados son mis niños<br>World Organisation Against Torture — OMCT, Internacional<br>",
    "titol-organitzacions": "ORGANIZATIONS PROMOTING",
    "organitzacions-impulsores":"Asociación Héroes de la República y la Libertad - Cantabria<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Associació Catalana de Persones Ex Preses Polítiques del Franquisme<br>Associació per la Memòria Històrica i Democràtica del Baix Llobregat<br>Ateneu Memòria Popular<br>Comissió per la Dignitat<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià<br>Coordinadora Estatal de Apoyo a la Querella Argentina contra Crímenes del Franquismo (CEAQUA)<br>Fundación 14 de abril<br>Irídia - Centre per la Defensa dels Drets Humans<br>La Comuna, Asociación de presxs y represaliadxs por la dictadura franquista<br>Òmnium Cultural<br>",
    "footer1": "Legal Notice",
    "footer2": "Privacy Policy",
    "titol-gracies0": "Thank you very much for your contribution!",
    "titol-gracies": "Thank you very much for supporting the denunciation of the crimes of Francoism and the Transition",
    "gracies-text1": "Go to the campaign page",
    "gracies-text2": "Make a donation",
    "titol-gracies2": "Help us reach more people by sharing the campaign with your contacts:",
    "torna": "Return to the main page of the campaign",
    "titol-error1": "Data error",
    "titol-error2": "Sorry, there was an error with the data or the server",
    "politica-titol": "Privacy Policy",
    "politica-titol1": "Privacy Policy",
    "politica-text1": "At Irídia we work to ensure that personal data, and especially sensitive data, are protected and processed properly.<br>We process the data confidentially, rigorously, responsibly, loyally, transparently and under security measures.",
    "politica-pregunta1": "Who is responsible for processing your personal data?",
    "politica-text2": "The legal entity responsible for data processing is Iridia Association, Centre for the Defence of Human Rights. Our main contact is info@iridia.cat, telephone 693563529, and address C/ Riera d’Escuder 38, Nau 1 baixos, 08028 Barcelona.",
    "politica-pregunta2": "How did we obtain your personal data?",
    "politica-text3": "We have your data so that at the time you have provided us through a web form, by mail or in writing, when joining the entity, to receive advice or to establish contact.",
    "politica-pregunta3": "What personal data do we process?",
    "politica-text4": "Name and Surname, ID, gender, age, email, telephone, address, bank account, and card.",
    "politica-pregunta4": "For what purpose do we process your personal data?",
    "politica-text5": "At Irídia we process the information provided according to the purposes: In the case of events, acts or campaigns, it will be to respond to the request received or manage the act for which you have registered, and in the event that you have requested it from us, to send you information about acts, news or campaigns about the entity, as well as entities with which we can collaborate.<br>The data of customers and suppliers with whom there is a commercial relationship is processed for tax and commercial purposes, the data of workers for the purpose of labor management, the data of candidates and associated people for the purpose of managing the relationship.<br>In no case is it planned to create profiles, make automated decisions with the data or carry out data crossings.",
    "politica-pregunta5": "How long will we keep your data?",
    "politica-text6": "We will keep the data until the relationship ends and during the applicable legal prescription time depending on the type of data, or until you request its deletion.",
    "politica-pregunta6": "What legal basis allows us to use your data?",
    "politica-text7": "The condition, as a legal basis, that determines that Irídia can process this data is by consent of the interested party, by contract between the parties or by legal obligation.",
    "politica-pregunta7": "To whom and why could we provide your data to third parties?",
    "politica-text8": "Personal data may be transferred to third parties for the provision of services, with access limited to its purpose and through a data protection contract.<br>For the purpose of preparing statistics, Irídia may dissociate numerical data according to personal characteristics, without revealing the origin of the data, maintaining confidentiality and anonymity.",
    "politica-pregunta8": "What are the rights of the person concerned?",
    "politica-text9": "The interested party has the right to request access to their information and the processing activity that is done, as well as to request changes, modifications or deletions of both the data and the processing of these. This does not include data that we are obliged to keep for administrative, legal or security purposes. In order to exercise their rights, the interested party may contact iridio by e-mail at info@iridia.cat, and their request will be dealt with within a maximum period of one month.",
    "avis-titol": "Legal Notice",
    "avis-text1": "The owner of the website is the Asociación Irídia, Centro para la Defensa de los Derechos Humanos, whose identification data are as follows:<br>Corporate address: C/ Riera de Escuder 38, Nave 1 bajos, 08028 Barcelona<br>NIF: G66610882<br>Telephone: Tel.: (+34) 693 563 529<br>Data registrales: registered as Association with number 57634 in the Register of Associations of the Department of Justice<br>The access, navigation and use of the website www.iridia.cat assumes the knowledge and acceptance on the part of the User both of the conditions of use that are established below and of the particular conditions that may be established by some specific service",
    "avis-titol2": "Cookies",
    "avis-text2": "Our policy is based on the privacy of the data of the visitor, we do not have advertising cookies or track your location for example.<br>The website of https://justiciaantifranquista.org uses cookies and other files with similar functionality (hereinafter “Cookies”) to improve the user experience. This policy can be updated, so we invite the user to review it regularly.<br>For more information on the treatment of personal data, you can consult our Privacy Policy.<br>In case of doubt or any comments, you can contact us at the address C/ Riera de Escuder 38, Nave 1, 08028 Barcelona and telephone (+34) 693 563 529.", 
    "avis-titol3": "What are cookies and what are they used for?", 
    "avis-text3": "A cookie is a small file that is stored on the user's computer and that allows the website to recognize the person for a certain period of time. The set of cookies helps us to improve the quality of our website and the communicative capacity of Irídia, allowing us to control which pages are useful for our users and which are not.<br>Cookies are essential for the functioning of the internet, providing countless advantages in the provision of interactive services, facilitating the navigation and operation of our website. Please note that cookies cannot damage your equipment and that, in return, the fact that they are activated helps us identify and resolve errors.", 
    "avis-titol4": "What cookies do we use?", 
    "avis-text4": "The cookie used on the website is selectedLang, a cookie necessary for the proper functioning of the website that allows the selected language to be saved until it is modified. The information is saved during the session in the user's browser and is not stored.", 
    "avis-titol5": "How can I disable cookies?", 
    "avis-text5": "In any case, the user can enable the option of his own navigation system to not allow the installation of cookies; without that in any case Irídia can be responsible that the Disabling Cookies means that some of the services offered by this website will not work correctly.<br>In the following links, you can find instructions that will help you configure the settings of the main browsers most used:<br>Mozilla Firefox: https://support.mozilla.org/t5/Cookies-y-cach%C3%A9/Habilitar-y-deshabilitar-cookies-que-los-sitios-web-utilizan/ta-p/13811<br>Google Chrome: https://support.google.com/chrome/answer/95647?hl=es<br>Safari: http://support.apple.com/kb/ph5042?viewlocale=es_es&locale=es_es<br>Internet Explorer: https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies<br>Safari for IOS: https://support.apple.com/kb/ph21411?locale=es_ES<br>Chrome Android: https://support.google.com/chrome/answer/2392971?hl=es", 
    "avis-titol6": "Additional guarantees and management of cookies", 
    "avis-text6": "As a complementary guarantee to those described above, the registration of cookies may be subject to your acceptance during the installation or update of the browser used. This acceptance can be revoked at any time through the available content and privacy configuration options.<br>Many browsers allow you to activate a private mode through which cookies are always deleted after your visit. Depending on each browser, this private mode may have different numbers, for example 'New private window.'", 
    "avis-titol7": "Cookie retention periods", 
    "avis-text7": "The personal data obtained from the use of cookies will be kept during the period indicated in the descriptive column 'Duration' and, once this period has ended, during the applicable legal limitation periods according to the different purposes. After the limitation period, your data will be deleted.",
    "avis-titol8": "International data transfers and third parties",
    "avis-text8": "Data processing is carried out, for all purposes, by service providers located within the European Economic Area or in countries that have been declared to have an adequate level of protection. <br>International data transfers may also occur at the communications headquarters of these to third parties, or third countries to which international data transfers are made. For more information, please consult our privacy policy.",
    "avis-titol9": "Terms of use",
    "avis-titol9.1": "Access",
    "avis-text9": "Access to this website is free of charge. Access and use of the website by the user implies acceptance of the Legal Notice, as well as the Website's Privacy and Cookies Policy. The user must carefully read the Legal Notice and the Privacy and Cookies Policy when intending to use the website, as they may be adapted and/or modified at any time. If you do not accept them, please refrain from using the website. Website and its content. <br>The User guarantees the authenticity and veracity of the data provided to IRIDIA when filling out the form(s) for registration or access to certain services offered through the Website. The User undertakes and is responsible for maintaining all information provided in a manner that reflects, at all times, their actual situation. <br>If, as a result of registration, the User is provided with a password, they agree to use it diligently and keep it secret, not sharing it with third parties under any circumstances. The User will be responsible for any unlawful use of the services by any illegitimate third party resulting from improper use or misuse of the password.",
    "avis-titol10": "Media",
    "avis-text10": "If you upload images to the website, you should avoid uploading images with embedded geolocation data (EXIF GPS). Visitors to the website can download and extract any information from images on the website.",
    "avis-titol11": "Disclaimer",
    "avis-text11": "IRIDIA makes every effort to avoid any errors in the content that may appear on this website. However, IRIDIA does not guarantee the accuracy or up-to-date nature of any information that may be obtained from it that is not its own. Therefore, IRIDIA assumes no liability arising from the use by third parties of the content of this site. <br>IRIDIA will ensure that the website is uninterrupted, but cannot guarantee the absence of technological errors or the permanent availability of the website and the services contained therein. Consequently, it assumes no liability for any damages that may arise from lack of availability and access errors caused by disconnections, breakdowns, overloads, or network outages not attributable to IRIDIA. <br>This website includes, within its content, links to websites owned and/or managed by third parties. This website assumes no liability arising from the existence of links between the contents of this website. site and content located outside of it or any other mention of content external to this site.",
    "avis-titol12": "Intellectual Property",
    "avis-text12": "This website and its components (source code, text, images, logos, and other distinctive signs) and their content are protected by the Intellectual Property Law and may not be exploited, reproduced, distributed, modified, disseminated, or transformed without express authorization.<br>IIRIDIA owns the intellectual property rights to this website, as well as its content, unless otherwise expressly indicated.<br>When visitors leave comments on the website, we collect the data shown in the contact form, as well as the visitor's IP address and the browser's user agent string to help detect unwanted messages.<br>IRIDIA expressly prohibits framing or the use by third parties of other mechanisms that alter the design, original configuration, or content of its Website.<br>Unauthorized use of the Content, as well as any damage caused to IRIDIA's intellectual and industrial property rights, may give rise to the exercise of the legally applicable actions, and to the liabilities that may arise from them.",
    "avis-titol13": "Rules of conduct",
    "avis-text13": "The IRIDIA website is a space of freedom where users may freely express their opinions in those spaces that allow it, as long as the messages do not contain: Personal data of third parties (personal information, addresses, telephone numbers, emails, etc.), Sexist, macho or homophobic content, Content that defends the actions or ideals of any type of terrorist group or organization, and, broadly speaking, any content that contravenes current law.<br>Any message of this type will be deleted and if IRIDIA deems it appropriate, it will take legal action against its authors.",
    "juridic-titol": "UN CAS SENSE PRECEDENTS ARRIBA AL TEDH",
    "juridic-titol0": "UN DESAFIAMENT A LA IMPUNITAT DELS CRIMS DEL FRANQUISME DESPRÉS DEL NOU RECURS D'INSTRUCCIÓ: EL CAS D’EN CARLES VALLEJO",
    "juridic-titol1": "Els fets",
    "juridic-titol2": "Context",
    "juridic-text1": "",
    "juridic-titol3": "Detenció i tortura contra el Sr. Carles Vallejo",
    "juridic-text2": "",
    "juridic-titol4": "El nou recurs d'instrucció previst a la Llei de Memòria Democràtica de 2022",
    "juridic-text3": "",
    "juridic-titol5": "Accions legals en els tribunals nacionals",
    "juridic-text4": "",
    "juridic-titol6": "Sol·licitud al TEDH",
    "juridic-text5": "",
    "juridic-titol7": "Altres informacions rellevants contextuals al cas específic",
    "juridic-titol8": "",
    "juridic-text6": "",
    "juridic-titol9": "",
    "juridic-text7": "",
    "juridic-lletrapetita": ""
  },
  "eusk":{
    "titol": "Justizia antifrankista",
    "index1": "Eman sostengua",
    "index2": "Partekatu",
    "index3": "Egin ekarpena",
    "descrip1": " Carles Vallejok, Maribelek eta Pepus Ferrándizek Giza Eskubideen Europako Auzitegira eta Nazio Batuetara joko dute frankismoan eta trantsizioan jasandako torturak salatzeko eta justizia eskatzeko.",
    "descrip2": "Erakunde horiek, iraganean, ez dituzte onartu Espainiako Estatuaren aurkako salaketak, biktimak berandu datozela uste dutelako.",
    "descrip3": "Horregatik, ia <strong>ehun pertsona errepresaliatuk gutun bat idatzi diete</strong> Giza Eskubideen Europako Auzitegiari eta Nazio Batuetako erakundeei. <strong>Aspaldi itxita dagoen ate bat irekitzea eskatzen dute:</strong>frankismoko krimenak ikertzea, azkenik.",
    "descrip4": "Erreklamazio hori babestu eta Carles Vallejok Europako Auzitegiari eta Ferrandiz anaiek Nazio Batuei aurkeztutako demandekin batera aurkeztuko den eskaera sinatu du.",
    "descrip5": "Mende erdi igaro da Franco hil zenetik, eta memoriari buruzko lege berriaren promesak gorabehera, Espainiako Estatuko auzitegiek torturengatiko kereila guztiak artxibatzen jarraitzen dute, bata bestearen atzetik. Errepresaliatuak hemen daude oraindik. Borrokan ari dira oraindik. Oraindik zain daude. Baina denbora badoa, eta egunero, justiziak huts egiten die. Egunero, gizateriaren aurkako krimenak estaltzen dira.",
    "descrip6": "Orain Europara eta Nazio Batuetara doaz, eta han jada esan diete beste biktima batzuei berandu zetozela. Horregatik behar dugu zure laguntza. Ulertarazteko inoiz ez dela berandu justizia egiteko, baina orain izan behar duela, ezin dugula gehiago itxaron.",
    "descrip7": "Frankismoaren torturak ez dira iraganeko historia. Oraingo zigorgabetasuna dira ",
    "titol-carta": "DESKARGATU GUTUNA",
    "titol-signa": "Kanpaina sinatu",
    "signa1": "Mota",
    "signa2": "Pertsona",
    "signa3": "Erakundea",
    "placeholder1": "Erakundearen izena*",
    "placeholder2": "Izena*",
    "placeholder3": "Abizena*",
    "placeholder4": "Email*",
    "placeholder5": "Mugikorra*",
    "placeholder6": "beste balio batzuk",
    "provincia-select": "Hautatu probintzia*",
    "provincia-albacete": "Albacete",
    "provincia-alacant": "Alacant",
    "provincia-almeria": "Almeria",
    "provincia-alaba": "Araba",
    "provincia-asturies": "Asturias",
    "provincia-avila": "Avila",
    "provincia-badajoz": "Badajoz",
    "provincia-balears": "Baleareak",
    "provincia-barcelona": "Bartzelona",
    "provincia-biscaia": "Bizkaia",
    "provincia-burgos": "Burgos",
    "provincia-caceres": "Cáceres",
    "provincia-cadis": "Cadiz",
    "provincia-cantabria": "Kantabria",
    "provincia-castello": "Castello",
    "provincia-ceuta": "Ceuta",
    "provincia-ciudadreal": "Ciudad Real",
    "provincia-cordova": "Kordoba",
    "provincia-corunya": "A Coruña",
    "provincia-conca": "Cuenca",
    "provincia-guipuscoa": "Gipuzkoa",
    "provincia-girona": "Girona",
    "provincia-granada": "Granada",
    "provincia-guadalajara": "Guadalajara",
    "provincia-huelva": "Huelva",
    "provincia-osca": "Huesca",
    "provincia-jaen": "Jaen",
    "provincia-lleo": "Leon",
    "provincia-lleida": "Lleida",
    "provincia-lugo": "Lugo",
    "provincia-madrid": "Madrid",
    "provincia-malaga": "Malaga",
    "provincia-melilla": "Melilla",
    "provincia-murcia": "Murcia",
    "provincia-navarra": "Nafarroa",
    "provincia-ourense": "Ourense",
    "provincia-palencia": "Palentzia",
    "provincia-palmas": "Kanariak",
    "provincia-pontevedra": "Pontevedra",
    "provincia-rioja": "Errioxa",
    "provincia-salamanca": "Salamanca",
    "provincia-santacruz": "Santa Cruz de Tenerife",
    "provincia-segovia": "Segovia",
    "provincia-sevilla": "Sevilla",
    "provincia-soria": "Soria",
    "provincia-tarragona": "Tarragona",
    "provincia-terol": "Teruel",
    "provincia-toledo": "Toledo",
    "provincia-valencia": "Valentzia",
    "provincia-valladolid": "Valladolid",
    "provincia-zamora": "Zamora",
    "provincia-saragossa": "Zaragoza",
    "provincia-noresidents": "Egoiliarrik ez",
    "signa4": "Jakinarazten dizugu Irídia Elkartea, emandako datuen tratamenduaren arduraduna, info@iridia.cat helbide elektronikoan eta 693 563 529 telefonoan, zure datuak komunikazio helburuekin tratatzen dituela, entitateari, ekitaldiei eta burutzen ditugun kanpainen inguruko informazioa emateko harremanetan jarriko gara. Kontsultatu politika <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">hemen</a>.",
    "signa5": "Tratamendua onartzen dut *",
    "signa6": "Bidali",
    "titol-comparteix": "PARTEKATU KANPAINA",
    "share_message": "Frankismoko krimenengatik justizia eskatzeko sinatu dut.\n\nIa ehun pertsona errepresaliatuk gutun bat idatzi diete Giza Eskubideen Europako Auzitegiari eta Nazio Batuei, Espainiak krimen horiek iker eta epai ditzala eskatzeko.\n\nInoiz ez da berandu justiziarentzat, baina orain izan behar du. Gutuna ere sinatzen du: https://justiciaantifranquista.org/",
    "share_twitter": "Frankismoko krimenengatik justizia eskatzeko sinatu dut. Ia ehun errepresaliatuk Giza Eskubideen Europako Auzitegiari eta NBEri eskatu diete Espainiak iker ditzala. Zuk ere sinatu: https://justiciaantifranquista.org/",
    "boto-donacio": "EGIN DOHAINTZA BAT",
    "text-donacio1": "Zure dohaintzak legarra kentzen du! Ekarpenak egiten ditu demandak Europako Auzitegiari eta Nazio Batuei aurkezten laguntzeko. Aurreikusitako guztizko kostua <strong>42.500€</strong> -koa da, zure laguntza funtsezkoa da!",
    "text-donacio2": "Dohaintza bat egin nahi baduzu, Bizumen bidez egin dezakezu 09704 zenbakira. Bizum contáctanos enpresak info@justiciaantifranquista.org helbidera egindako ekarpena arindu ahal izateko.",
    "text-donacio3": "Jakinarazten dizugu Irídia Elkarteak, ematen dizkiguzun datuen tratamenduaz arduratzen denak, info@iridia.cat eta 693 563 529 telefonoen bidez, zure datuak komunikaziorako eta dohaintza kudeatzeko tratatzen ditugula, eta erakundearen informazioarekin, aktekin eta kanpainekin harremanetan jarriko garela. Kontsulta ezazu politika <a href=\"/politica-privacitat.html\" target=\"_blank\" rel=\"noopener\">hemen</a>.",
    "text-desplegables1": "Errepresaliatuak sinatzaileak, atxiloketa eta tortura lekuak eta atxiloketa urteak:",
    "text-desplegables2": "Agustí Alcoberro Pericay, Via Laietana 43 (1975)<br>Alberto  Goñi Diez, Comissaria de Pamplona (1979)<br>Alpe Conceptes Plastificats, Via Laietana 43 (1971, 1973)<br>Andoni Bedialauneta Laka, Comissaria d'Ondárroa (1969)<br>Àngel González, Caserna Portbou, Direcció General de la Guàrdia Civil, Barcelona i Via Laietana 43 (1975)<br>Ángela Gutiérrez Suárez, Dirección General de Seguridad de Madrid (1973, 1976)<br>Antoni Serrano i Cortès, Via Laietana 43 (1971)<br>Antònia Garcia Benítez, Via Laietana 43 (1973)<br>Antonio Ontañón Toca, Comissaria de Santander i Ajuntament de Torrelavega (1968 - 1973)<br>Ascensió Solé, Via Laietana 43 (1966)<br>Benito  Laíz Castro, Dirección General de Seguridad de Madrid (1970)<br>Blanca Serra Puig, Via Laietana 43, Dirección General de Seguridad de Madrid (1977,1980, 1981, 1982)<br>Carles Vallejo, Via Laietana 43 (1970)<br>Carles  Castellanos Llorens, Via Laietana 43 (1977, 1980, 1981, 1982)<br>Carlos Escartín Otín, Dirección General de Seguridad de Saragossa (1975)<br>Carlos Serrano Suárez, Dirección General de Seguridad de Madrid (1975)<br>Carlota Falgueras Marsal, Caserna Guàrdia Civil Trinitat, Capitania General i Via Laietana 43 (1969 i 1973)<br>Carme Travesset Roselló, Via Laietana 43 (1974, 1975)<br>Cinta Dunia  Garcia Bonet, Dirección General de Seguridad de Madrid (1975)<br>Concepción (Conxita) Sánchez Medina, Via Laietana 43 (1974)<br>Domènec Martínez, Dirección General de Seguridad de Madrid (1976)<br>Domingo Sánz, Dirección General de Seguridad de Madrid (1970, 1971)<br>Elia Martínez-Cava Carrasco, Dirección General de Seguridad de Madrid (1976)<br>Emilio Penado Serra, Via Laietana 43 i Caserna Guàrdia Civil de Cornellà (1968, 1971, 1974)<br>Enric Leira, Via Laietana 43 ()<br>Evaristo  Colomina Climent, Comissaria d'Alacant (1973)<br>Felipe Castell Leceaga, Comissaria de Pamplona (1980, 1981)<br>Felisa Echegoyen Castanedo, Dirección General de Seguridad de Madrid (1974)<br>Francesc Martínez López, Comissaria de Canaletes, Via Laietana 43 (1978)<br>Francisco Rodríguez Veloso, Comisaría de Ourense y Comisaría de Santiago de Compostela (1978)<br>Francisco Domingo García Montes, Comissaria Rúa Luis Taboada (1976)<br>Francisco Javier Maestro Backsbacka, Dirección General de Seguridad de Madrid (1971, 1974, 1977)<br>Gabriel Antonio García Ruíz, Caserna Guàrdia Civil de Barcelona (1973)<br>Genoveva Munell, Via Laietana 43 (1975)<br>Glòria Ferrer Forcadell, Vía Laietana 43 (1971)<br>Immaculada Pardo Acosta, Dirección General de Seguridad de Madrid (1977, 1978, 1980)<br>Iñaki García Arambarri, Casernes de la Guàrdia Civil d'Ondarroa, Bizkaia i Burguete (1969, 1976)<br>Iñaki  Olano Goena, Comissaries de Zaldibia, d'Arantzazu i de Tolosa (Gipuzkoa) (1974, 1976, 1977)<br>Isabel Alonso Dávila, Prefectura Superior de Policía d'Andalusia Oriental (Granada) (1975)<br>Jaume Roures Llop, Via Laietana 43 (1969 i 1971)<br>Jesús Rodríguez Barrio, Dirección General de Seguridad de Madrid (1972, 1974, 1975)<br>Jesús Vázquez González, Comissaria Rúa Luis Taboada (1976)<br>Joan  Bové Maeztu, Via Laietana 43 (1972)<br>Jordi Lozano González, Comissaria del carrer Rocafort (Barcelona) (1973 i 1977)<br>José Almeda i García, Via Laietana 43 (1960, 1964, 1971, 1972, 1977)<br>José  Gálvez Miguel, Prefectura Superior de Policia de València (1971)<br>José Vicente Martinez Barcelo, Via Laietana 43 (1974, 1975, 1976, 1977)<br>Josep Rizo, Via Laietana 43 (1976)<br>Juan Porcel Satoca, Via Laietana 43 (1974)<br>Juan Antonio Noriega Gómez, Comissaria de Gordoniz (1974)<br>Juan José López Hernando, Prefectura Superior de Policia de València (1971)<br>Julio Pacheco Yepes, Dirección General de Seguridad, Madrid (1975)<br>Lluis Cabrera Sánchez, Via Laietana 43 (1972)<br>Llum Quiñonero Hernández, Comissaria Alacant (1973, 1980)<br>Lucila Aragó Carrión, Prefectures Superiors de Policia de València i de Valladolid (1975, 1978)<br>Luis Suárez-Carreño Lueje, Dirección General de Seguridad, Madrid (1970, 1973)<br>Manuel Monge González, Caserna Guàrdia Civil d'Erandio i comissaria del Ferrol (1968, 1973)<br>Manuel Sanmartín Pérez , Prefectura Superior de Policia de València (1967)<br>Manuel Reboiras Noia, Caserna Guardia Civil de Padrón i Comisaría Rúa Luis Taboada (1975 i 1976)<br>Manuel  Blanco Chivite, Dirección General de Seguridad, Madrid (1970, 1973, 1975)<br>Maria Comellas Doñate, Via Laietana 43 (1971, 1874)<br>María Sarsa Cebollero, Comissaria de Saragossa (1975)<br>Maria Àngels  Rabadà Nuñez, Via Laietana 43; Comissaria del carrer de Sant Pau, Barcelona (1971, 1974)<br>María Carmen Pérez Navarro, Prefectura Superior de Policia de València (1969)<br>María del Carmen  Morente Muñoz, Prefectura Provincial de Policia i Hospital de la Virgen de Granada (1975)<br>María Luz Maset Catalá, Comissaria Rúa Luis Taboada (1977)<br>Maria Pilar  Jodra Peso, Dirección General de Seguridad de Saragossa (1975)<br>Maria Teresa Lecha Berges, Via Laietana 43 (1977, 1980, 1981, 1983)<br>Maria Teresa  Ferran Baltà, Via Laietana 43 (1967, 1969, 1971, 1975)<br>Maribel Ferrandiz, Via Laietana 43 (1971)<br>Marisa Ronchera Castell, Via Laietana 43 (1972)<br>Martí Obiols Casanovas, Caserna Guàrdia Civil de Molins de Rei (1973)<br>Miguel Ángel Gómez Álvarez, Dirección General de Seguridad, Madrid (1971 i 1973)<br>Montse Clavé, Via Laietana 43 (1962)<br>Montse  Milà, Via Laietana 43 (1971)<br>Montserrat Cervera Rodon, Dirección General de Seguridad de Madrid (1973)<br>Natividad Camacho García-Moreno, Dirección General de Seguridad de Madrid (1965, 1967, 1968, 1970, 1973)<br>Núria Aleu Sanfeliu, Via Laietana 43 (1975)<br>Octavi Montagut Cardona, Via Laietana 43 (1980)<br>Pablo Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Pablo Mayoral Rueda, Dirección General de Seguridad de Madrid (1975)<br>Paqui García Lorite, Via Laietana 43 (1971)<br>Patxi  Orofino Iturgaiz, Comisaria Guardia Civil i Govern Civil de Pamplona - Iruña (1978.1979)<br>Pepus Ferrandiz, Via Laietana 43 (1971)<br>Pere Ros, Via Laietana 43 (1980)<br>Pilar Rebaque, Via Laietana 43 (1970)<br>Ramon Morales Morago, Caserna de la Guardia Civil de Mataró (1972)<br>Reyes Barbero Aranda, Dirección General de Seguridad Saragossa (1975)<br>Ricard de Vargas Golarons, Via Laietana 43 (1974)<br>Ricardo  Zabau Turbidi, Dirección General de Seguridad Saragossa (1975)<br>Rosa Maria Fernández Sansa, Comissaria de Terrassa (1975)<br>Rosa María García Alcón, Dirección General de Seguridad, Madrid (1975)<br>Telmo Varela Fernández, Dirección General de Seguridad de Madrid (1977)<br>Teresa Alabèrnia, Via Laietana 43 (1969)<br>Tomás F. Ruiz, Comissaria del carrer Luna, DGS de Madrid (1977)<br>Valeriano Martín Pascual, Direcció General de Seguridad de Oviedo, Caserna Guàrdia Civil de Burjassot (1973, 1975)<br>Vicent  Pérez Ventura, Prefectura Superior de Policia de València (1971)<br>Vicente Carrión Martínez, Caserna de la Guardia Civil de Patraix (1975)<br>Víctor Ligo Hernando, Via Laietana 43 (1971)<br>Xabier Onaindia Rivera, Comissaria d'Indautxu (1979)<br>Xosé María Brañas Pérez, Caserna Guardia Civil de Lugo, Prefectura Superior de Policia d'A Coruña (1975)<br>",
    "text-desplegables3": "Lehen atxikimenduak:",
    "text-desplegables4": "Indibidualak",
    "text-desplegables5": "Adala<br>Aina Tur Seguí<br>Alba Cros<br>Alba Riera<br>Albert Elfa<br>Alberto Ramos Barranco<br>Aleix Fauró<br>Ana 'Pipi' Oberlin<br>Ana Polo<br>Ana Tijoux<br>Andrea Gumes<br>Anna Gabriel<br>Anna Pacheco<br>August Gil Matamala<br>Carme Puig Antich<br>Claudia Serra<br>Consuelo García del Cid Guerra<br>Cristina Fallarás Sánchez<br>David Ballester<br>David Fernández<br>David Minoves Llucià<br>Desirée Bela<br>Diana Pla<br>Eu Manzanares<br>Eva Hibernia<br>Gemma Calvet<br>Helena Tornero<br>Imma Puig Antich<br>Inés Hernand<br>Iñaki Rivera<br>Irantzu Varela<br>Isabel Calderón (Deforme Semanal)<br>Isabel Coixet<br>Ivan Miró i Acedo<br>Ivan Morales <br>Jacinto Lara<br>Javier Gallego Crudo<br>Javier Tébar<br>Jesús Rodríguez<br>Joaquín Urías<br>Jordi Borràs Abelló<br>Josep Maria Miró<br>Juan Diego Botto<br>Judit Nedderman<br>Júlia Díaz i Roc Bernadí (SVETLANA)<br>Justa Montero Corominas<br>Lali Alvarez<br>Lucía Lijtmaer (Deforme Semanal)<br>Magda Oranich<br>Mar Vallverdú<br>Marc Giró<br>Maria Arnal<br>Merçona Puig Antich<br>Miki Esparbé<br>Moha Gerehou<br>Mònica Terribas<br>Montserrat Puig Antich<br>Nerea Pérez De Las Heras<br>Olga Rodríguez<br>Óscar Abril Ascaso<br>Pablo Ley Fancelli<br>Pastora Filigrana<br>Pau Serrasolsas (Ginestà)<br>Reed Brody<br>Safia El Aaddam<br>Salvador Sanchez Sanchez<br>Sara Plaza Casares<br>Willy Toledo<br>Xavier Antich<br>Xavier Graset<br>Yaiza Berrocal<br>",
    "text-desplegables6": "Erakundeak",
    "text-desplegables7": "Acció Ciutadana contra la impunitat del franquisme al País Valencià, País Valencià<br>Amical Antics Guerrillers de Catalunya, Catalunya<br>Amical de Ravensbrück, Catalunya<br>Amicale des Anciens Guérilleros Espagnols en France (AAGEF-FFI), França<br>Asociación de Familiares de los Represaliados por el Franquismo del Cementerio de Alicante<br>Asociación de familiares Memorial de Viva de la Serena (AFAMEVVA), Estat espanyol<br>Asociación de la Memoria Histórica y Democrática de la Campiña Sur de Badajoz (AMHD-CS), Estat espanyol<br>Asociación para la Recuperación de la Memoria Histórica Cuenca (ARMH Cuenca), Estat espanyol<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Assemblea Nacional Catalana<br>Associació Antic Gremi Revenedors 1447<br>Associació Catalana d'Expresos Polítics del Franquisme<br>Associació Conèixer Història, Catalunya<br>Associació de Familiars de Víctimes del Franquisme Fosa 128 de Paterna, País Valencià<br>Associació de transexuals, intersexuals i transgéneres de Catalunya (ATC), Catalunya<br>Associació de Víctimes de la Repressió Franquista a Tarragona (AVRFT), Catalunya<br>Associació Girona Orgullosa, Catalunya<br>Associació Memòria Històrica i Democràtica del Baix Llobregat, Catalunya<br>Ateneu Memòria Popular<br>Centre de Recursos Just Ramírez-Ca Revolta. (País Valencià)<br>CGT Memoria Libertaria<br>Ciemen<br>Ciudadanos por la República de Cuenca, Estat espanyol<br>Comissió de drets històrics del Consell de la Repùblica, Catalunya<br>Comissió de la Dignitat<br>Comissió de Memòria Històrica ICAB<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià (CAMDE-PV), País Valencià<br>EUROM<br>Fundació Irla, Catalunya<br>Fundació Museu Històrico-Social la Maquinista Terrestre i Marítima i Macosa, Catalunya<br>Fundació Neus Català<br>Fundación 1367 Casa Memoria José Domingo Cañas, Xile<br>Fundipau, Catalunya<br>Gender and LGTB Lab, Catalunya<br>Grup per la recerca de la Memòria Històrica Castellò<br>H.I.J.@.S. Hijas e hijos por la identidad y la justicia contra el olvido y el silencio Barcelona<br>Kostis Karpozilos -Contemporary Social History Archives (ASKI), Grècia<br>La Comuna - Asociación de presxs y represaliadxs por la dictadura franquista, Estat espanyol<br>La Comuna d'Asturies<br>Lo Riu, Associació per l'Estudi del Patrimoni Arqueològic i Històric de les Terres de l'Ebre, Catalunya<br>Mesa de Catalunya d’Entitats Memorialistes<br>NOVACT<br>Observatori Penal<br>Olite-Erriberri por la memoria, Navarra<br>Òmnium<br>Parlem de la República Benifaió<br>Plataforma de Acción por la Memoria en Aragón (PAMA), Aragó<br>Plataforma de suport a la Querella Argentina, País Valencià<br>Plataforma Transforma La Salut<br>Sanfermines 78: gogoan!, Navarra<br>Sant Boi en Positiu TransVIH, Catalunya<br>Todos los niños robados son mis niños<br>World Organisation Against Torture — OMCT, Internacional<br>",
    "titol-organitzacions": "KANPAINA BABESTEN DITUZTEN ERAKUNDEAK",
    "organitzacions-impulsores":"Asociación Héroes de la República y la Libertad - Cantabria<br>Asociación por la Recuperación de la Memoria Histórica de Aragón - ARMHA, Estat espanyol<br>Associació Catalana de Persones Ex Preses Polítiques del Franquisme<br>Associació per la Memòria Històrica i Democràtica del Baix Llobregat<br>Ateneu Memòria Popular<br>Comissió per la Dignitat<br>Coordinadora d'Associacions per la Memòria Democràtica del País Valencià<br>Coordinadora Estatal de Apoyo a la Querella Argentina contra Crímenes del Franquismo (CEAQUA)<br>Fundación 14 de abril<br>Irídia - Centre per la Defensa dels Drets Humans<br>La Comuna, Asociación de presxs y represaliadxs por la dictadura franquista<br>Òmnium Cultural<br>",
    "footer1": "Lege-oharra",
    "footer2": "Pribatutasun-politika",
    "titol-gracies0": "Eman duzun ekarpenagatik mila esker!",
    "titol-gracies": "Eskerrik asko frankismoko eta trantsizioko krimenen salaketa babesteagatik",
    "gracies-text1": "Joan kanpainaren orrialdera",
    "gracies-text2": "Egin ekarpena",
    "titol-gracies2": "Lagundu gehiagorengana iristen, partekatu kanpaina zure kontaktuekin:",
    "torna": "Itzuli kanpainaren orrialde nagusira",
    "titol-error1": "Datu-akatsa",
    "titol-error2": "Barkatu, akats bat egon da datuetan edo zerbitzarian",
    "politica-titol": "Pribatutasun-politika",
    "politica-titol1": "Pribatutasun-politika",
    "politica-text1": "Irídian lan egiten dugu datu pertsonalak eta bereziki datu sentikorrak behar bezala babestu eta erabil daitezen. Datuak konfidentzialtasunez, zorroztasunez, arduraz, zuzentasunez, gardentasunez eta segurtasun-neurriekin tratatzen ditugu. Horregatik, eta Datuak Babesteko Erregelamendu Orokorrarekin (2016/679 (EB) Erregelamendua, 2016ko apirilaren 27koa, RGPD) bat etorriz, gure datuen pribatutasun-politikaren berri ematen dizugu.",
    "politica-pregunta1": "Nor da zure datu pertsonalen tratamenduaren arduraduna?",
    "politica-text2": "Datuen tratamenduaz arduratzen den pertsona juridikoa Iridia Elkartea da, Giza Eskubideen Defentsarako Zentroa. Gure kontaktu nagusia da info@iridia.cat, telefonoa 693563529, eta helbidea C/Riera d 'Escuder 38, Nau 1 baixos, 08028 Bartzelona.",
    "politica-pregunta2": "Nola lortu ditugu zure datu pertsonalak?",
    "politica-text3": "Zure datuak ditugu web formulario baten bidez, postaz edo idatziz eman dizkiguzun unean, entitatearekin bat egitean, aholkuak jasotzeko edo harremanetan jartzeko.",
    "politica-pregunta3": "Zein datu pertsonal tratatzen ditugu?",
    "politica-text4": "izen-abizenak, NANa, generoa, adina, posta elektronikoa, telefonoa, helbidea, banku-kontua eta txartel-kontua.",
    "politica-pregunta4": "Zer helbururekin tratatzen ditugu zure datu pertsonalak?",
    "politica-text5": "Irídian, emandako informazioa xedeen arabera tratatzen dugu: Ekitaldi, ekitaldi edo kanpainen kasuan, jasotako eskaerari erantzuteko edo izena eman duzun ekitaldia kudeatzeko izango da, eta, hala eskatu badiguzu, erakundeari buruzko ekitaldi, berrikuntza edo kanpainei buruzko informazioa bidaltzeko, bai eta entitateekin eta enpresekin harremana duten entitateei buruzkoa ere. Merkataritza-harremanak dituzten hornitzaileak zerga- eta merkataritza-helburuekin tratatzen dira, langileen datuak lan-kudeaketarako erabiltzen dira, hautagaien eta elkartekideen datuak, harremana kudeatzeko. Inola ere ez da aurreikusten profilak egitea, datuekin erabaki automatizatuak hartzea eta datuak gurutzatzea.",
    "politica-pregunta5": "Zenbat denbora gordeko ditugu zure datuak?",
    "politica-text6": "Interesdunak datuak ezabatzeko eskatzen ez duen bitartean, datuak harremana amaitu arte gordeko dira, edo, legezko betebeharra dagoen kasuetan, 5 urte baino gutxiago gordeko dira.",
    "politica-pregunta6": "Zein oinarri juridikok balditzen du zure datuak erabiltzea?",
    "politica-text7": "Oinarri juridiko gisa, Irídiak datu horien tratamendua egin ahal izatea zehazten duen baldintza interesdunaren adostasunez, alderdien arteko kontratu bidez edo legez behartuta da.",
    "politica-pregunta7": "Nori eta zergatik eman ahal dizkiegu zure datuak hirugarrenei?",
    "politica-text8": " Datu pertsonalak hirugarrenei laga dakizkieke zerbitzuak emateagatik, beren helbururako sarbide mugatuarekin eta datuak babesteko kontratu bidez. Estatistikak egiteko helburuarekin, Irídiak zenbakizko datuak ezaugarri pertsonalen arabera bereizi ahal izango ditu, datuen jatorria jakinarazi gabe, konfidentzialtasuna eta anonimotasuna mantenduz. ",
    "politica-pregunta8": "Zein dira interesdunaren eskubideak?",
    "politica-text9": "Interesdunak eskubidea du bere informaziorako eta egiten den tratamendu-jarduerarako irispidea eskatzeko, bai eta datuak eta horien tratamendua aldatu, aldatu edo ezabatzeko eskatzeko ere. Horrek ez ditu barne hartzen administrazio-, lege- edo segurtasun-helburuetarako gorde behar ditugun datuak. Eskubideak baliatzeko, interesduna info@iridia.cat helbidera jo daiteke posta elektronikoz, eta gehienez ere hilabeteko epean erantzungo zaio eskariari.",
    "Avis-titol": "Aviso Legal",
    "avis-text1": "Irídia, Centro para la Defensa de los Derechos Humanos elkartea da webgunearen titularra, eta bere identifikazio-datuak honako hauek dira: Helbide soziala: Riera de Escuder kalea 38, 1. nabea behea, 08028 Bartzelona IFZ: G66610882 Telefonoa: Telefonoa: (+34) 693 563 529 Erregistro-datuak: 57634 zenbakidun elkarte gisa inskribatuta dago Justizia Saileko Elkarteen Erregistroan. www.iridia.cat webgunera sartzeak, nabigatzeak eta hura erabiltzeak esan nahi du erabiltzaileak jakin eta onartu egiten dituela jarraian ezartzen diren erabilera-baldintzak eta zerbitzu bereziren batek ezar ditzakeen baldintza partikularrak.<br><br><br><br><br> ",
    "avis-titol2": "Cookieak",
    "avis-text2": "Gure politika bisitariaren datuen pribatutasunean oinarritzen da, ez dugu iragarkien cookierik eta ez dugu zure kokapena arakatzen, adibidez. https://justiciaantifranquista.org webgunearen webguneak cookieak eta antzeko funtzionalitateko beste fitxategi batzuk (aurrerantzean 'Cookieak ') erabiltzen ditu erabiltzailearen esperientzia hobetzeko.<br> Politika hori eguneratu egin daiteke, eta, beraz, erabiltzailea aldizka aztertzera gonbidatzen dugu. Datu pertsonalen tratamenduari buruzko informazio gehiago nahi izanez gero, gure pribatutasun-politika kontsulta dezakezu. Zalantzarik izanez gero edo edozein komnentarioren bidez, gurekin harremanetan jar zaitezke helbide honetan: Riera de Escuder 38, 1. nabea, 08028 Bartzelona eta telefonoa (+34) 693 563 529. ",
    "avis-titol3": "Zer dira cookieak eta zertarako erabiltzen dira?",
    "avis-text3": "Cookie bat erabiltzailearen ordenagailuan biltegiratzen den fitxategi txiki bat da, eta webguneari denbora jakin batez pertsona hori ezagutzeko aukera ematen dio. Cookie multzoak gure webgunearen kalitatea eta Irídiaren komunikazio gaitasuna hobetzen laguntzen digu, gure erabiltzaileentzat erabilgarriak diren eta ez diren orriak kontrolatzeko aukera emanez. Cookieak funtsezkoak dira Interneten funtzionamendurako, zerbitzu interaktiboen eskaintzan abantaila ugari eskainiz, gure webgunearen nabigazioa eta eraginkortasuna erraztuz.<br> Kontuan izan cookiek ezin dutela zure ekipoa hondatu eta, horren truke, aktibatuta egoteak erroreak identifikatzen eta konpontzen laguntzen digula. ",
    "avis-titol4": "Zer cookie erabiltzen ditugu?",
    "avis-text4": "Webean erabiltzen den cookiea selectedLang da, webaren funtzionamendu egokirako beharrezkoa den cookie bat, eta hautatutako hizkuntza gordetzeko aukera ematen du, aldatzen den arte. Informazioa saioan zehar erabiltzailearen nabigatzailean gordetzen da eta ez da biltegiratzen. ",
    "avis-titol5": "Nola desgaitu cookieak?",
    "avis-text5": "Nolanahi ere, erabiltzaileak bere nabigazio-sistemaren aukera gaitu dezake cookie-ak instalatzen ez uzteagatik; nolanahi ere, Irídia ezin da izan Cookie-ak gaitasungabetzeak webgune honek eskaintzen dituen zerbitzuetako batzuk behar bezala ez funtzionatzea dakarrenaren erantzule. < br>Esteka hauetan, nabigatzaile erabilienen doikuntzak konfiguratzen lagunduko dioten jarraibideak aurkitu ahal izango ditu: < br>Mozilla Firefox: https://support.mozilla.org/t5/Cookies-y-cach%cach%C3%A9/Habilitar-y-deshabilitar-cookies-que-sit-web-utilizan/ta-p/13811 <br>Google Chrome:  https://support.google.com/chrome/answer/95647?hl=es",
    "avis-titol6": "Berme osagarriak eta cookien kudeaketa",
    "avis-text6": "Arestian deskribatutakoen berme osagarri gisa, cookien erregistroa onartu beharko da erabilitako nabigatzailea instalatu edo egunean jarri bitartean. Onarpen hori une oro baliogabetu daiteke eskuragarri dauden edukiak eta pribatutasuna konfiguratzeko aukeren bidez. Nabigatzaile askok aukera ematen dute modu pribatu bat aktibatzeko, eta horren bidez cookieak beti ezabatzen dira bisitatu ondoren.<br> Nabigatzaile bakoitzaren arabera, modu pribatu horrek izen desberdinak izan ditzake, adibidez, 'Leiho pribatu berria'.",
    "avis-titol7": "Cookieak kontserbatzeko epeak",
    "avis-text7": "Cookieak erabiliz lortutako datu pertsonalak 'Iraupena' deskribapen-zutabean adierazitako epean gordeko dira, eta, epe hori amaitutakoan, helburu desberdinen arabera aplikagarriak diren legezko preskripzio-epeetan. Preskripzio-epea igarotakoan, datuak ezabatu egingo dira.",
    "avis-titol8": "Datuak hirugarren herrialdeetara transferitzea",
    "avis-text8": "Datuen tratamendua, ondorio guztietarako, Europako Esparru Ekonomikoaren barruan edo babes-maila egokia duten herrialdeetan kokatutako zerbitzu-emaileek egiten dute. Datuen nazioarteko transferentziak ere gerta daitezke, hirugarren batzuei edo nazioarteko datu-transferentziak egiten zaizkien hirugarren herrialdeei egindako komunikazioen egoitzan, gure pribatutasun-politikari informazio gehiago kontsultatzeko.",
    "avis-titol9": "Erabilera-baldintzak",
    "avis-titol9.1": "Men egiten dut",
    "avis-text9": "Erabiltzaileak webgunea erabiltzeak eta erabiltzeak berekin dakar Lege Oharra onartzea, baita Webgunearen Pribatutasun Politika eta Cookie Politika ere. Erabiltzaileak arretaz irakurri behar ditu Lege Oharra eta Pribatutasun eta Cookie Politika Webgunea erabili nahi denean, horiek edozein unetan egokitu eta/edo aldatu ahal izango baitira. Onartzen ez badituzu, mesedez, ez erabili webgunea eta haren edukia. Erabiltzaileak IRIDIAri jakinarazten dizkion datuen benetakotasuna eta egiazkotasuna bermatzen du, webgunearen bidez eskaintzen diren zerbitzu jakin batzuk erregistratzeko edo haietara sartzeko inprimakiak betetzean.<br> Erabiltzaileak konpromisoa hartzen du eta bere gain hartzen du emandako informazio guztia une oro bere benetako egoerari erantzuteko moduan mantentzeko. Erregistroaren ondorioz, erabiltzaileari pasahitz bat ematen zaio. Pasahitza arduraz erabiltzeko eta isilpean gordetzeko konpromisoa hartzen du erabiltzaileak, eta ez dio hirugarrenei ematen.<br> Pasahitza gaizki erabiltzeagatik edo zaintzeagatik zilegi ez den hirugarren batek zerbitzuak legez kanpo erabiltzea erabiltzailearen erantzukizuna izango da. ",
    "nota-titol10": "Ertaina",
    "avis-text10": "Webgunera irudiak igotzen badituzu, geolokalizazio-datuak (EXIF GPS) txertatuta dituzten irudiak ez igo. Webguneko bisitariek edozein informazio deskargatu eta atera dezakete webguneko irudietatik. ",
    "avis-titol11": "Erantzukizunetik baztertzea",
    "avis-text11": "IRIDIAk ahalik eta ahalegin handiena egiten du web honetan ager daitezkeen edukietan edozein akats saihesteko. Hala ere, IRIDIAk ez du bermatzen bertan egin ez den eta bertatik lor daitekeen informazioa zehatza denik, ezta eguneratzen denik ere. Horrela, IRIDIAk ez du bere gain hartzen webgune honen edukia hirugarrenek erabiltzetik eratorritako erantzukizunik. IRIDIAk zainduko du Webguneak ez duela etenik jasango, baina ezin du bermatu akats teknologikorik ez dagoela, ezta haren eta bertan dauden zerbitzuen etengabeko eskuragarritasuna ere, eta, ondorioz, ez du erantzukizunik bere gain hartzen erabilgarritasunik ezak sor ditzakeen kalte eta galerengatik eta IRIDIAri egotzi ezin zaizkion deskonexioek, matxurek, gainkargek edo sareko erorketek eragindako sarbide-akatsengatik.<br><br> Webgune honek ez du bere gain hartzen webgune honetako edukien eta bertatik kanpo dauden edukien arteko estekek edo gune honetatik kanpo dauden edukien beste edozein aipamenek eragindako erantzukizunik. ",
    "avis-titol12": "Jabetza intelektuala",
    "avis-text12": "Web hau eta berau osatzen duten elementuak (iturburu-kodea, testuak, irudiak, logotipoak eta bestelako zeinu bereizgarriak) eta bere edukiak Jabetza Intelektualaren Legeak babesten ditu, eta ezin dira ustiatu, erreproduzitu, banatu, aldatu, hedatu edo eraldatu, ez baldin badago horretarako baimenik. Web honen jabetza intelektualeko eskubideen titularra da, bai eta bere edukiarena ere, espresuki kontrakoa adierazten ez bada. Bisitariek web orrian iruzkinak uzten dituztenean, kontaktu-formularioan agertzen diren datuak jasoko ditugu, baita bisitariaren IP helbidea eta nabigatzailearen erabiltzailearen katea ere, nahi ez diren mezuak detektatzen laguntzeko. ",
    "avis-titol13": "Portaera-arauak",
    "avis-text13": "IRIDIAren webgunea askatasun-espazio bat da, eta bertan erabiltzaileak libreki eman ahal izango du iritzia horretarako aukera ematen duten espazioetan, baldin eta mezuek ez badute honako hauek jasotzen: hirugarrenen datu pertsonalak (informazio pertsonala, helbideak, telefonoa, posta elektronikoak...), eduki sexistak, matxistak edo homofoboak, jarduera defendatzen duten edukiak edo edozein talde edo erakunde terroristaren idealak, eta, oro har, indarrean dagoen Legea urratzen duen edozein eduki. Mota horretako edozein mezu ezabatu egingo da, eta IRIDIAk komenigarritzat jotzen badu, egileen aurkako lege-ekintzak abiaraziko ditu.",
    "juridic-titol": "Texto sin traducción disponible",
    "juridic-titol0": "Texto sin traducción disponible",
    "juridic-titol1": "Consulta la pàgina en castellano",
    "juridic-titol2": "",
    "juridic-text1": "",
    "juridic-titol3": "",
    "juridic-text2": "",
    "juridic-titol4": "",
    "juridic-text3": "",
    "juridic-titol5": "",
    "juridic-text4": "",
    "juridic-titol6": "",
    "juridic-text5": "",
    "juridic-titol7": "",
    "juridic-titol8": "",
    "juridic-text6": "",
    "juridic-titol9": "",
    "juridic-text7": "",
    "juridic-lletrapetita": ""

  }
}
